{
    "filme": {
        "0VHyadirNVcoidto4EzZ": {
            "date": "DI 20. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "83 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/OHrZtRt5EKc",
            "teaser": "Kennst du das Gefühl, dass Dir die Leute um Dich herum merkwürdig erscheinen?",
            "regie": "Gedreht in Schwarz-Weiß und unterlegt mit Jazzmusik ist Oh Boy das Langfilmdebut von Regisseur, Drehbuchautor und Schauspieler Jan-Ole Gerster. Er arbeitete als Praktikant bei X-Filme Creative Pool und war unter anderem an Filmen wie Heaven, Der Krieger und die Kaiserin und Heidi M. beteiligt. 2003 begann er das Studium an der DFFB (Deutsche Film-, und Fernsehakademie Berlin) und drehte Kurzfilme wie RAGE, Dokumentationen und Werbespots.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2012/10/011-533x267.jpg",
            "desc": "Niko (Tom Schilling) hat sein Jurastudium geschmissen, in der Liebe will es nicht so recht funktionieren und der reiche Papa sperrt auch noch die monatliche Finanzspritze von tausend Euro – sein Leben verläuft nicht gerade nach Plan. Aber nach welchem Plan sollte es auch laufen? Ziellos streift er durch Berlin, begegnet Menschen, die ebenso von der Orientierungslosigkeit ihres Lebens gezeichnet sind wie Niko selbst, auch wenn sie es nicht wahrhaben wollen. Dann kommt auch noch die vergebliche Suche nach einer Tasse Kaffee hinzu – was einfach scheint, gestaltet sich als unerwartet schwierig.  Regisseur Jan Ole Gerster erzählt in einer nüchtern-ehrlichen Tonlage vom Fast-Erwachsenwerden und schafft in stimmigen Bildkompositionen das Portrait einer faszinierenden Stadt und seiner eigenwilligen Bewohner. Oh Boy feierte seine Premiere im Jahr 2012 auf dem Filmfest München, wo er den „Förderpreis Neues Deutsches Kino“ in der Kategorie „Bestes Drehbuch“ gewann.",
            "name": "OH BOY",
            "maxReservierungen": 30
        },
        "1pRQs9AFgOYZUPLC3q4g": {
            "date": "SA 17. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "107 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/OSB15CJsjBU",
            "teaser": "Die Rückkehr nach Hause als Konfrontation und Chance: Robert Guédiguian meldet sich mit einem preisgekrönten warmherzigen Drama vor traumhafter Kulisse zurück.",
            "regie": "Robert Guédiguian wurde 1953 in Marseille geboren. Seinen Durchbruch hatte er mit Marius et Jeannette, der im Wettbewerb von Cannes lief. Im Anschluss drehte er zahlreiche weitere Filme, unter anderem La Ville est tranquille und Les Neiges du Kilimandjaro, die im Rahmen von Heimspiel zu sehen waren.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/house-by-the-sea-a035c017-161206-r6rm.0000006-c-agat-films-1-533x267.jpg",
            "desc": "Schauspielerin Angèle (Ariane Ascaride) kehrt zurück an ihren Heimatort, ein malerisches, fast menschenleeres Küstenstädtchen. Gemeinsam mit ihren Brüdern will sie die Erbschaft des pflegebedürftigen Vaters regeln. Was als Kurztrip geplant war, entwickelt sich immer mehr zum entscheidenden Wendepunkt, denn es brechen schmerzhafte Erinnerungen auf, die sich nicht länger verdrängen lassen.  La Villa ist ein vielschichtiges, unaufdringliches, subtil erzähltes Drama, das in jeder Einstellung die Meisterschaft seines Regisseurs erkennen lässt. Robert Guédiguian, dessen Meisterwerke La Ville est tranquille und Les Neiges du Kilimandjaro ebenfalls bei Heimspiel zu sehen waren, ist sich und seinen Schauspielern treu: seit den frühen 80ern dreht er im Schnitt alle zwei Jahre einen Film, in dem neben seiner Frau Ariane Ascaride auch Jean-Pierre Darroussin und Gérard Meylan glänzen. Trotz wechselnder Genres sind Themen und Orte immer verwandt. Obwohl es dieses Mal auf den ersten Blick nicht so scheinen mag, verpflichtet er sich auch in La Villa dem Frankreich, das nicht in den Hochglanz-Tourismus-Werbespots zu sehen ist. Dabei reflektiert er die Bedeutungsvielfalt von Heimat. Als Abschlussfilm in Venedig gleich zweifach ausgezeichnet!  Regensburg-Premiere!",
            "name": "LA VILLA",
            "maxReservierungen": 55
        },
        "2HN7r9nDzTCH8RlOPKRs": {
            "name": "A GIRL WALKS HOME ALONE AT NIGHT",
            "maxReservierungen": 30,
            "date": "DI 20. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "101 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/_YGmTdo3vuY",
            "teaser": "Feministischer Vampirfilm zwischen Burkas, Skateboards und Iranischem New Wave. Was will man mehr?",
            "regie": "1980 in England geboren, besuchte Ana Lily Amirpour die Kunstschule in San Francisco und die Filmschule in Los Angeles. A Girl Walks Home Alone At Night ist ihr erster Langfilm, für den sie nicht nur Regie führte, sondern auch das Drehbuch schrieb und eine kleine Rolle übernahm. Premiere feierte der Film auf dem Sundance Film Festival 2014.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2015/10/Foto-06.10.15-13-44-48-533x267.jpg",
            "desc": "In der fiktiven iranischen Geisterstadt Bad City treibt eine mysteriöse Gestalt ihr Unwesen. Umgeben von einer restriktiven Hölle aus Männlichkeit, Drogen und Gewalt und gehüllt in einen schwarzen Tschador huscht sie durch die nächtliche Dunkelheit – alleine, schweigsam, unfassbar cool. Bis ihr eine andere gequälte Seele über den Weg läuft...  Die iranisch-amerikanische Regisseurin Ana Lily Amirpour bezeichnet ihr Spielfilmdebüt A Girl Walks Home Alone At Night als „Iranian Vampire Spaghetti Western“. Der blutige Mix aus Horror, Graphic Novel, Feminismus und Popkultur verzichtet auf eindeutige Wahrheiten, stattdessen dominieren obskure Metaphern, eine rätselhaft suggestive Atmosphäre und ein pulsierender Soundtrack zwischen Goa-Beats, Achtziger-Wave und iranischem Indie-Rock. Ein Midnight Movie mit Kultpotential!"
        },
        "3N93ZoZlYVZ05ThoCEDI": {
            "teaser": "Vorsicht! Die nächste Überraschung könnte hinter jedem Schnitt lauern.",
            "regie": "Quentin Dupieux (auch als DJ bekannt unter dem Pseudonym Mr. Oizo) wurde 1974 in Frankreich geboren. Durch seine skurrilen Filme Rubber (in dem ein Autoreifen zum Mörder wird), Wrong, Wrong Cops und Réalité erlangte er Kultstatus, den er nun auch in Au Poste! unter Beweis stellt.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/AuPoste_PHOTOGRAMMES_BOB01_105333-533x267.jpg",
            "desc": "Ein Mann, nur mit einer roten Badehose bekleidet, dirigiert mitten im Nirgendwo ein Orchester in voller Besetzung. Als die Polizei den Schauplatz der sonderbaren Aufführung erreicht, ergreift der Dirigent in der unüblichen Abendgarderobe die Flucht – doch das Orchester spielt auch ohne Leitung munter weiter.  Dass Kultregisseur Quentin Dupieux – bekannt durch Wrong Cops (Heimspiel 5) und Réalité (Heimspiel 7) – sich gerne mal narrativen Konventionen widersetzt, ist bekannt. Auch in Au Poste! winden sich Realität, Fiktion und Metafiktion gnadenlos um die Erwartungen der Zuschauer*innen: Zusammengehalten wird der Plot weniger von Erklärungen als von seinem spielerisch-grotesken Humor, der die Geschehnisse so normal darstellt wie den morgendlichen Gang zum Bäcker. Ein skurril-surreales Verwirrspiel für alle Fans des Absurden mit Benoît Poelvoorde (Mann beißt Hund) als herrlich pedantischem Polizeikommissar!  Regensburg-Premiere!",
            "name": "AU POSTE!",
            "maxReservierungen": 110,
            "date": "SO 18. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "73 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/uBiQqLWG_8s"
        },
        "3fb9W0VuQkU89z6RQP9Y": {
            "date": "MI 21. NOV / 20.00 UHR / Akademiesalon",
            "reservierungen": 0,
            "teaser": "Auch dieses Jahr ehrt Heimspiel den Publikumsfavoriten mit einem zweiten Screening. ",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/HS-1-von-8-533x267.jpg",
            "desc": "Auch dieses Jahr ehrt Heimspiel den Publikumsfavoriten mit einem zweiten Screening. Hierzu können alle Zuschauer im Laufe der Festivalwoche über ihre persönliche Sternstunde aus der Sektion Deutsche Highlights Plus abstimmen.  Auf der Rückseite jeder Eintrittskarte dieser Sektion kann notiert werden, wie viele Sterne der Film Eurer Meinung nach verdient. Es sind maximal fünf Sterne zu vergeben.",
            "name": "GEWINNER PUBLIKUMSPREIS",
            "maxReservierungen": 30
        },
        "3xBCnjfzBpq5Zzho0Yqp": {
            "date": "So 18. Nov / 19.30 Uhr / Kino Ostentor",
            "reservierungen": 0,
            "teaser": "Pompös arrangierte Instrumentals, melancholische Kompositionen und die unverwechselbare durchdringende Stimme garantieren ein Klangerlebnis der Extraklasse.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Portrait_And_the_Golden_Choir1-2-1-e1540157188857.jpg",
            "desc": "Das Heimspiel-Wochenende mündet in einem Crescendo der besonderen Art: Im Rahmen der Jubiläumsausgabe gibt sich Tobias Siebert mit einem außergewöhnlichen Projekt die Ehre. Er performt mit einer Band und einem Chor, die beide nur auf Vinyl existieren. Im Studio schlüpft Siebert in die verschiedensten Rollen, sei es als Gitarrist, Schlagzeuger oder Sänger. Auf der Bühne fügen sich die aufgenommenen Fragmente zu einem Stück, während Siebert unterschiedliche zusätzliche Holzinstrumente wie Harmonium, Hackbrett und Mandoline bespielt – plus Gesang.  Das Ergebnis ist eine wie aus der Zeit gefallene Musik, die keinen Trends nachläuft. Diese analoge Idee des Golden Choir wird bei den neuen Stücken um digitale Elemente wie Keyboards und Samples erweitert. Der Charme des Goldjungen bleibt derselbe. Pompös arrangierte Instrumentals, melancholische Kompositionen und die unverwechselbare durchdringende Stimme garantieren ein Klangerlebnis der Extraklasse.",
            "maxReservierungen": 110
        },
        "4SxZgJBGiZWdoUeqOS7T": {
            "date": "MO 19. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "119 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/vU29VfayDMw",
            "teaser": "Hochkarätig besetzte und absurd in Szene gesetzte Dystopie um behördlich verordnete Liebe.",
            "regie": "Der gebürtige Grieche Yorgos Lanthimos erlangt bereits 2009 mit Dogtooth internationale Bekanntheit, gewinnt unter anderem in Cannes und wird oscarnominiert. Mit The Lobster heimst er weitere wichtige Preise ein, unter anderem abermals in Cannes. Lanthimos bildet die Speerspitze der sogenannten Neuen Welle des griechischen Kinos.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2016/10/02_ColinFarrellinYorgosLanthimos-533x267.jpg",
            "desc": "David (Colin Farrell) ist zurückhaltend und einsam. So weit, so schlecht, denn die Gesellschaft der nahen Zukunft hat aus Forterhaltungstrieb den Zwang zur Liebe eingeführt. In einem abstrusen „Hotel“ erhalten David und andere Singles (Rachel Weisz, John C. Reilly, Ben Whishaw) die letzte Chance zur forcierten Lebenspartnerschaft – ehe man sie in Tiere (immerhin ihrer Wahl) verwandelt. Dagegen kämpfen unerschrockener Guerillas unter der Führung einer rigiden Rebellin (Léa Seydoux aus La Vie d'Adèle).  Eindringlich, faszinierend, fantasievoll und mit absurdem Humor erzählt Regisseur Lanthimos von einer dystopischen, repressiven Welt, die nach äußerst eigenwilligen Maßstäben agiert. Die bitterböse Zukunftsvision findet kritische Anknüpfungspunkte in unserer Gegenwart, entzieht sich aber zugleich gekonnt und konsequent allen Erwartungen. Klassische Musik, gedeckte Farbtöne und der bizarre Plot erinnern dabei stark an Klassiker wie Truffauts Fahrenheit 451 ohne jemals an Eigenständigkeit einzubüßen. Nicht ohne Grund ist The Lobster ein Höhepunkt der „Greek Weird Wave“. In Cannes gewann er 2015 den Jury-Preis.",
            "name": "THE LOBSTER",
            "maxReservierungen": 30
        },
        "5Bhu3Serif4nWeOOyrXk": {
            "trailer": "https://www.youtube.com/embed/dkbcXdNI4NY",
            "teaser": "Willkommen auf der dunklen Seite des Erwachsenwerdens! Ein so konsequenter wie tragischer Grenzgang zwischen Realität und Imagination.",
            "regie": "Katharina Wyss wurde 1979 in Fribourg geboren. An ihr Film- und Philosophiestudium an der Freien Universität Berlin und an der Sorbonne in Paris schloss sie ein Regiestudium an der Deutschen Film und Fernsehakademie Berlin an. Mit Sarah joue un loup-garou legt sie ihren ersten Langfilm vor, nachdem sie zuvor mehrere Kurzfilme gedreht hatte.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-7.jpg",
            "desc": "Sarah (Loane Balthasar) fühlt sich unverstanden. Seitdem ihr älterer Bruder das Elternhaus verlassen hat, erfährt ihr Seelenleben immer tiefere Risse. Inspiriert von literarischen Vorbildern sucht sie nach einer größeren und tieferen Liebe. Trost findet sie nur auf der Theaterbühne.  Sarah joue un loup garou gleicht einer dramatischen Abwärtsspirale. Je mehr sich Sarah in emotionalem Chaos verstrickt, desto stärker verschwimmen die Grenzen zwischen Innen und Außen, Realität und Imagination, Bühne und Leben. Sarah inszeniert sich als Protagonistin ihrer eigenen Tragödie, deren Ausgang immer unausweichlicher scheint.  Das im Rahmen der Internationalen Kritikerwoche der Filmfestspiele von Venedig uraufgeführte Langfilmdebut der Schweizer Regisseurin Katharina Wyss interpretiert das Trendgenre Coming-of-Age neu. Es zeigt die vergebliche Sinnsuche einer Jugendlichen abseits der üblichen ersten Liebesbeziehungen oder Drogenerfahrungen mit einer Faszination für die dunklen und surrealen Momente.  Regensburg-Premiere in Anwesenheit von Regisseurin Katharina Wyss, Hauptdarstellerin Loane Balthasar und Autor Josa Sesink!",
            "name": "SARAH JOUE UN LOUP-GAROU",
            "maxReservierungen": 55,
            "date": "DO 15. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "86 Min.",
            "reservierungen": 0
        },
        "6TXMlEqNWXO1qhVmoM3s": {
            "teaser": "Felix van Groeningens tragische Liebesgeschichte, der belgische Kandidat für den Oscar 2014, wurde auf der Berlinale 2013 mit Standing Ovation und dem Publikumspreis für den „Besten Spielfilm“ geehrt.",
            "regie": "Felix van Groeningen hat im Belgischen Gent Visual Arts an der Koninklijke Academie voor Schone Kunsten (KASK) studiert. Mit Die Beschissenheit der Dinge (De helaasheid der dingen) gelingt ihm 2009 der internationale Durchbruch.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2013/01/The-Broken-Circle.jpg",
            "desc": "Felix van Groeningen hat mit The Broken Circle ein herausragendes Kinoereignis geschaffen. Im kunstvollen Wechselspiel zwischen tragischer Gegenwart und dem Glück vergangener Tage erzählt der Film die fesselnde Liebesgeschichte von Didier (Johan Heldenbergh) und Elise (Veelre Baetens).  Untermalt von stimmigen musikalischen Auftritten des ausgezeichneten Protagonistenduos und wunderschönen Bluegrass-Melodien begleitet der Film die beiden Liebenden durch ihre Lebensgeschichte und den Zuschauer durch einen zutiefst emotionalsten Kinobesuch. Auf der Berlinale erhielt The Broken Circle den Panorama-Publikumspreis für den „Besten Spielfilm“ der Filmfestspiele 2013.",
            "name": "THE BROKEN CIRCLE BREAKDOWN",
            "maxReservierungen": 30,
            "date": "DO 15. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "111 Min.",
            "reservierungen": 1,
            "trailer": "https://www.youtube.com/embed/raaHRyBtIEo"
        },
        "85cBveJncfqEDcV3TiBz": {
            "trailer": "https://www.youtube.com/embed/OoJpVQTY_t4",
            "teaser": "Für sein intensives, bewegendes Regiedebüt versammelt Paul Dano die schauspielerische A-Liga Hollywoods um Jake Gyllenhaal sowie Carey Mulligan und schenkt ihnen die perfekte Atmosphäre, um ihr volles Potential zu entfalten.",
            "regie": "Paul Dano wurde 1984 in New York geboren. Vor seinem Regiedebüt mit Wildlife trat er als Schauspieler in Erscheinung. Unter seinen bekanntesten Rollen dürften der etwas zurückgebliebene Alex in Prisoners und der Priester Eli in There Will Be Blood sein.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/wildlife-swat-Wildlife3_rgb-533x267.jpg",
            "desc": "Der arbeitslose Jerry (Jake Gyllenhaal) verlässt seine Familie, um für geringen Lohn einen Waldbrand zu bekämpfen. In seiner Abwesenheit kommen sich seine Frau Jeanette (Carey Mulligan) und der reiche Warren (Bill Camp) näher. Ihr Sohn Joe (Ed Oxenbould) muss dabei zusehen, wie die Ehe seiner Eltern in die Brüche geht und seine Mutter den Halt verliert.  Regisseur Paul Dano, als Schauspieler aus Prisoners oder There Will Be Blood bekannt, ist ein Name, den man sich für die Zukunft merken sollte. Er wählt für sein Regiedebüt eine bemerkenswert zurückhaltende, subtile Herangehensweise. Denn die langsamen Kamerabewegungen und klaren sowie eleganten Bilder schaffen eine herausragende Plattform für brilliante schauspielerische Darbietungen seines All-Star-Casts. Und so wird aus der ehemals als „unverfilmbar“ gebrandmarkten Romanvorlage von Pulitzer-Preis-Gewinner Richard Ford ein bewegendes, unerwartet intensives Familiendrama, das seine Premiere in Sundance feierte und die Kritikerwoche von Cannes eröffnete.  Regensburg-Premiere!",
            "name": " WILDLIFE",
            "maxReservierungen": 110,
            "date": "MO 19. NOV / 19.30 UHR / Kino Ostentor",
            "laufzeit": "104 Min.",
            "reservierungen": 0
        },
        "9NYcoDQVyBM4V2plyG9h": {
            "trailer": "https://www.youtube.com/watch?v=kSYHHLk12x8",
            "teaser": "Oscar-Gewinner Pawel Pawlikowski in Höchstform: Ein in elegantem Chiaroscuro-Schwarzweiß gehaltenes episches Drama über eine tragische Liebesbeziehung in bewegten Zeiten.",
            "regie": "Pawel Pawlikowski wurde 1957 in Warschau geboren. Pawlikowski begann seine Regiekarriere mit Dokumentarfilmen für BBC in den späten 1980ern, die zahlreich ausgezeichnet wurden. Seine Spielfilme Last Resort und My Summer of Love gewannen BAFTA-Awards, Ida gewann einen Oscar, fünf European Film Awards und einen BAFTA.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/DBDL_Pressefoto_01.jpg",
            "desc": "Cold War ist einer der ganz heißen Titel in diesem Festivaljahr. Vier polnische Filmpreise, Regiepreis in Cannes und jetzt schon Geheimfavorit auf den Oscar als bester fremdsprachiger Film.  Wiktor (Tomasz Kot) – Pianist mit Vorliebe für Jazz – und Zula (Agata Kulesza) – begabte und abgründige Sängerin aus der Provinz – beginnen eine Affäre, während sie mit der Musikgruppe Mazurek durch Nachkriegspolen reisen. Als sich die Gelegenheit bietet, wollen beide gemeinsam in den Westen fliehen. Doch Zula zögert…  Regisseur Pawel Pawlikowski, bekannt durch den Oscar-Erfolg Ida, porträtiert eine Liebe, die sich über das ganze Nachkriegseuropa erstreckt und dennoch immer wieder an den Grenzlinien des Kalten Krieges zu zerbrechen droht. Durch das wunderschön in Szene gesetzte Schneeweiß Polens und das Pariser Nachtclubschwarz, vereinzelt durchwoben von Zigarettenrauchgrau, folgt Pawlikowski den Liebenden. Dabei zeigt er sein feines Gespür für die emotionale Verbindung der Musiker und die politischen Verstrickungen der Zeit. Unterstützt wird er von Lukasz Zals feinfühligem Soundtrack, der sich von Propagandafolklore über Jazz zu Rock ’n‘ Roll wandelt. Ein Highlight aus dem Wettbewerb von Cannes, ausgezeichnet mit dem Preis für die Beste Regie.  Regensburg-Premiere!",
            "name": " COLD WAR",
            "maxReservierungen": 55,
            "date": "FR 16. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "88 Min.",
            "reservierungen": 0
        },
        "A7XxmwtzgpEjIszqtTMa": {
            "trailer": "https://www.youtube.com/embed/uBiQqLWG_8s",
            "teaser": "Vorsicht! Die nächste Überraschung könnte hinter jedem Schnitt lauern.",
            "regie": "Quentin Dupieux",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/AuPoste_PHOTOGRAMMES_BOB01_105333.jpg",
            "desc": "Ein Mann, nur mit einer roten Badehose bekleidet, dirigiert mitten im Nirgendwo ein Orchester in voller Besetzung. Als die Polizei den Schauplatz der sonderbaren Aufführung erreicht, ergreift der Dirigent in der unüblichen Abendgarderobe die Flucht – doch das Orchester spielt auch ohne Leitung munter weiter.  Dass Kultregisseur Quentin Dupieux – bekannt durch Wrong Cops (Heimspiel 5) und Réalité (Heimspiel 7) – sich gerne mal narrativen Konventionen widersetzt, ist bekannt. Auch in Au Poste! winden sich Realität, Fiktion und Metafiktion gnadenlos um die Erwartungen der Zuschauer*innen: Zusammengehalten wird der Plot weniger von Erklärungen als von seinem spielerisch-grotesken Humor, der die Geschehnisse so normal darstellt wie den morgendlichen Gang zum Bäcker. Ein skurril-surreales Verwirrspiel für alle Fans des Absurden mit Benoît Poelvoorde (Mann beißt Hund) als herrlich pedantischem Polizeikommissar!  Regensburg-Premiere!",
            "maxReservierungen": 110,
            "date": "SO 18. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "73 Min.",
            "reservierungen": 0
        },
        "B6ymAYQHijcxCxfV1ELn": {
            "maxReservierungen": 110,
            "date": "SA 17. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "90 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Eine Frau am Rande des Abgrunds, an ihrem vielleicht finalen Wochenende. Abenteuer & Angst, Furcht & Freiheit, Iris Berben & Dominik Graf.",
            "regie": "Dominik Graf, 1952 in München geboren, ist Rekord-Grimme-Preisträger. Graf konnte sich durch Folgen von Der Fahnder und Tatort als Spezialist für Action und Spannung im Fernsehen etablieren, wo er sich seither auch durch beeindruckende Dokumentarfilme und experimentelle Meisterwerke profiliert hat.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Hanne-online-Hanne-Mann-533x267.jpg",
            "desc": "Für ihre Kolleg*innen hat sie stets ein offenes Ohr, die Abwesenheit des Chefs meistert sie mit Links und sogar ihre Abschiedsrede hält sie selbst: Hanne (Iris Berben) ist eine echte Powerfrau. Eine vermeintliche Standarduntersuchung schleudert sie plötzlich aus der Bahn. Gewissheit über die Diagnose gibt es erst am Montag. Dazwischen liegt ein Wochenende, das scheinbar ziellos beginnt, bei dem sich Hanne immer mehr treiben lässt, Richtung Vergangenheit, Richtung Leben, Richtung Freiheit.  Heimspiel-Dauergast Dominik Graf schickt seine charismatische Protagonistin auf ein intimes Mini-Roadmovie quer durch verflossene Liebschaften und durchzechte Nächte, in dessen Zentrum doch immer die Frage nach der eigenen Vergänglichkeit steht. Iris Berbens so minimalistisches wie vielschichtiges Spiel, bei dem sie mühelos zwischen Selbstkontrolle und Freiheitsdrang changiert, verleiht dem Film seine ganz eigene Qualität jenseits üblicher Rührseligkeiten und Sentimentalitäten.  In Anwesenheit von Hauptdarstellerin Iris Berben und Regisseur Dominik Graf!",
            "name": "HANNE"
        },
        "C7POQ9inSZnWpAVJyJpE": {
            "desc": "Martha (Sandra Hüller) führt mit ihrem Mann Paul (Felix Knopp) eine glückliche Beziehung. Als Paul, der gerade seine Doktorarbeit geschrieben hat, eine Stelle als Arzt in Marseille angeboten bekommt, fährt dieser voraus. Doch anstatt Vorbereitungen für den Umzug zu treffen, nimmt sich Paul das Leben. Ab diesem Punkt stellt sich für Martha vor allem eine Frage: kennt man den Menschen, den man liebt?  Jan Schomburg zeigt in Über uns das All das weite Spektrum der menschlichen Gefühlszustände. In unglaublich konzentrierter und präziser Weise, inszenatorisch wie schauspielerisch, gelingt ihm eine Erzählung von einer ungemeinen Intimität, die so viel anklingen lässt, und doch ganz bei sich ist.  In Anwesenheit des Regisseurs Jan Schomburg!",
            "name": "ÜBER UNS DAS ALL",
            "maxReservierungen": 30,
            "date": "SA 17. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "88 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/Pvb6_9PsrYg",
            "teaser": "Nach dem Tod ihres Freundes versucht sich Martha ein neues Leben aufzubauen. Doch der Vergangenheit kann sie sich nicht so einfach entziehen.",
            "regie": "Der 1976 in Aachen geborene Jan Schomburg studierte Visuelle Kommunikation an der Kunsthochschule Kassel (Film und Fernsehen) und absolvierte den Studiengang Filmregie an der Kunsthochschule für Medien in Köln (KHM). Nach mehreren, zum Teil preisgekrönten Kurzfilmen – unter anderem Nie solo seiN (2004), der mit dem hessischen Hochschulfilmpreis prämiert wurde und auf internationalen Festivals in Philadelphia (USA), Winterthur (Schweiz) und Salerno (Italien) vertreten war - ist Über uns das All sein erster Kinofilm.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2012/09/th_7dea305794937f309d43092c33849c10_1316775709ueber-uns-das-all-533x267.jpg"
        },
        "D8R5GNgo9a4nd2KzHKZa": {
            "teaser": "Mehr als nur Klamauk: Saturday Night Live-Veteranin und Comedy-Schwergewicht Melissa McCarthy mischt als Lee Israel Marielle Hellers Biopic auf und präsentiert die volle Bandbreite ihres Talents.",
            "regie": "Marielle Heller wurde 1979 geboren und arbeitet als Regisseurin, Schauspielerin und Drehbuchautorin. Heller ist Absolventin der Londoner Royal Academy of Dramatic Art, feierte mit ihrem Debütfilm The Diary of a Teenage Girl 2015 Premiere in Sundance und wurde dafür auf der Berlinale ausgezeichnet.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/5b97a52907ff2.jpg",
            "desc": "Für Schriftstellerin Lee Israel (Melissa McCarthy) läuft es nicht gut. Ihren Job hat sie verloren, ihre Katze ist krank und die unbezahlten Rechnungen stapeln sich auf dem Schreibtisch. Lees rettender Einfall: Auf der Schreibmaschine beginnt sie mit ihrem Komplizen Hock, pikante Briefe prominenter Schriftsteller und Schauspieler zu fälschen und zu verkaufen.  Can You Ever Forgive Me? positioniert Melissa McCarthy als nuancierte, vielschichtige Charakterdarstellerin: McCarthy ist mal taffe Kriminelle, mal zärtliche Vertraute und mit jedem Frame noch elektrisierender. Die Tragikomödie nach einem Drehbuch von Nicole Holofcener und Jeff Whitty seziert seine Protagonistin – und McCarthy bietet ihr die perfekte Projektionsfläche. So wird Hellers Film eine Charakterstudie, die uns nicht erklärt, was vor sich geht, sondern die es uns fühlen lässt. Das tut sie so präzise und feinfühlig, dass wir diese eigentlich wenig sympathische Frau trotzdem in unser Herz schließen. Oscarkandidat!  Regensburg-Premiere!",
            "name": "CAN YOU EVER FORGIVE ME?",
            "maxReservierungen": 110,
            "date": "FR 16. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "116 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/watch?v=UvJIaNsf_bY"
        },
        "DtO9KfCvxrijPaR999WA": {
            "maxReservierungen": 55,
            "date": "DI 20. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "107 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/Sif439KtxWM",
            "teaser": "Vermeintliches Idyll wird zur existentiellen Falle – ein großartig besetzter Quasi-Heimatfilm, der Einem das Fürchten lehrt.",
            "regie": "Govinda van Maele wurde 1983 in Luxemburg geboren und begann bereits als Jugendlicher Filme zu drehen. Vor seinem ersten langen Spielfilm Gutland realisierte er bereits zahlreiche Kurzfilme und den Dokumentarfilm We Might As Well Fail.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-3-533x267.jpg",
            "desc": "Jens (Frederick Lau) ist ein mysteriöser verwahrloster Mann auf der Flucht. Die laszive Bürgermeistertochter Lucy (Vicky Krieps) hält den Durchreisenden in einem luxemburgischen Dorf im Nirgendwo. Er bekommt Arbeit als Erntehelfer und integriert sich in das schrullig absurde Hinterwäldlerleben. Doch bald stellt sich die Frage, bei wem sich die größeren Abgründe auftun, und ein beklemmend perfides Spiel beginnt.  Gutland mischt Elemente des Film Noir, des Thrillers und des Heimatfilms zu einer Gratwanderung an der Grenze zum Unwirklichen. Es gelingt Regisseur Govinda van Maele perfekt, den Zuschauer in die zunehmend unheimliche Dorfwelt hineinzuziehen. Durch die an überraschenden Wendungen reiche Handlung und stimmungsvoll stilisierte Bilder wird Gutland zu einem unvergleichlichen und einmaligen Kinoerlebnis.  In Anwesenheit des Regisseurs Govinda van Maele!",
            "name": "GUTLAND"
        },
        "EDmjT4ZNFKfwTMgZhqeJ": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Climax%C2%A9AlamodeFilm2-533x267.jpg",
            "desc": "Einen Horror-Trip der Superlative inszeniert Gaspar Noé in seinen neuem Film Climax. Im Zentrum steht eine Gruppe von Tänzer*innen, die vor dem Auftakt der gemeinsamen Tournee zusammen in ihrem Proberaum feiern. Die Party gerät jedoch heftig aus den Fugen, da jemand die Sangria mit LSD versetzt hat. Der kollektive Rausch mündet in Anarchie, Chaos und Blutvergießen. Je exzessiver der Trip, umso wilder die Kamerafahrten. Noé bleibt seiner entfesselt mobilen Kamera und seinen phantasmagorisch morbiden Bildwelten treu. Sein elektrisierendes Körperkino zwischen Rausch, Sexualität und Gewalt treibt er einen weiteren Schritt voran – bis an den Abgrund.  Regensburg-Premiere!",
            "name": "CLIMAX",
            "maxReservierungen": 110,
            "date": "DI 20. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "95 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/Hi69nL_VrTE",
            "teaser": "Ein filmischer Exzess – voller Rausch, Erregung und Ekstase!",
            "regie": "1985 feierte Gaspar Noé mit dem Kurzfilm Tintarella die Luna sein Regiedebüt. Für Furore sorgte sein zweiter Langspielfilm Irreversible 2002. Enter the void (2009), der im Wettbewerb von Cannes startete und Love (Heimspiel 7) feierten auf vielen Festivals Erfolge und festigten seinen Ruf als „Skandalregisseur“. Über seinen neuen Film sagt er selbst: „Six people walked out of Climax? No! I usually have 25%“."
        },
        "EmH6MKegT3HrYcbkusp8": {
            "date": "MI 21. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "79 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/92wd7Iuww0U",
            "teaser": "Erfolgreiche Geschäftsmänner und liebende Eltern erzählen von kleinen Selbstbetrügereien und Hilfen im Alltag, die zum Punkt Null führten.",
            "regie": "Die in Wiesbaden geborene Carolin Schmitz absolvierte ihr Studium an der Kunsthochschule für Medien mit dem Schwerpunkt Dokumentarfilm. Seit 1996 arbeitete sie an diversen dokumentarischen Kurzfilmen, darunter auch Benidorm, der 2006 mit dem Deutschen Kurzfilmpreis für den Besten Dokumentarfilm ausgezeichnet wurde. Portraits deutscher Alkoholiker ist ihr Langfilmdebüt",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2010/09/dt-alkoholiker.jpg",
            "desc": "Eine Handvoll erfolgreicher Geschäftsmänner und liebender Eltern erzählt von kleinen Selbstbetrügereien und Hilfen im Alltag, die irgendwann zum Punkt Null führten.  Während wir das Bilderbuch Deutschland und die Insignien deutscher Mittelklasseträume sehen, hören wir vom Band die Lebensbeichten Betroffener. Carolin Schmitz erkundet die Überlebensstrategien von Menschen, die versuchen, ihren von Sucht bestimmten Alltag zu meistern. Dabei geht sie weit über die persönlichen Schicksale hinaus hinein in ein tief gesellschaftlich verwurzeltes Problem. Ein formales Experiment, das mit voller inhaltlicher Wucht beim Zuschauer einschlägt.",
            "name": "PORTRAITS DEUTSCHER ALKOHOLIKER",
            "maxReservierungen": 30
        },
        "F9dqlUrWPy2xSrXK7wvC": {
            "name": "BIRDS OF PASSAGE",
            "maxReservierungen": 55,
            "date": "MI 21. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "125 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/QgE8e6QBtt0",
            "teaser": "Vor Escobar war Rapayet: die Anfänge des kolumbianischen Drogenhandels im Spannungsfeld zwischen Tradition und Fortschritt.",
            "regie": "Ciro Guerra wurde 1981 in Kolumbien geboren. Sein erster langer Spielfilm La Sombra del carminante wurde auf zahlreichen internationalen Festivals gezeigt. Los viajes del viento feierte in Cannes Premiere. Dasselbe gilt für El Abrazo del Serpiente, der dort in der Reihe Quinzaine des Réalisateurs ausgezeichnet wurde. Alle drei Produktionen wurden als kolumbianische Oscarbeiträge vorgeschlagen.  Cristina Gallego wurde 1978 in Kolumbien geboren. Sie war Produzentin von El Abrazo del Serpiente und fungierte bei Birds of Passage als Co-Regisseurin.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-StillA-533x267.jpg",
            "desc": "Präsentiert von CinEScultura  Wie die titelgebenden Zugvögel starten und landen die amerikanischen Kleinflugzeuge mit ihrer teuren Fracht. Sie lassen Menschen zurück, die von ihrem Kommen und Gehen abhängig sind.  Ciro Guerra, dessen El Abrazo de la Serpiente als Abschlussfilm bei Heimspiel 7 zu sehen war, und Cristina Gallego erzählen einen kolumbianischen Western, der sich dem Thema Drogenhandel verschreibt. Sie spannen einen epischen Bogen über zwei Jahrzehnte und erzählen dabei vom Aufstieg und Fall verschiedener Familien, deren Verbindung die Drogen sind. Sie bleiben dabei ganz nah bei ihren Hauptfiguren und deren Kultur. Die sich meist abseits der Leinwand vollziehende Gewalt wird nie zum Selbstzweck. So eröffnet sich dem Zuschauer ein völlig neuer Blick auf ein Thema, das zuletzt nicht nur durch Narcos große Beachtung fand.  Ein poetisches, bildgewaltiges Epos, das nach den Festivals in Cannes und Locarno nun im Rahmen von Heimspiel seine Regensburg-Premiere erfährt."
        },
        "FR8iqh5MIvfi9UnBHWSH": {
            "maxReservierungen": "110",
            "date": "MI 14. NOV / 20.00 UHR / Kino Ostentor",
            "laufzeit": "94 Min.",
            "reservierungen": 20,
            "trailer": "https://www.youtube.com/embed/A1elCMUauWw",
            "teaser": "Xavier Legrands packendes Gänsehautfamiliendrama eröffnet Heimspiel mit einem Paukenschlag.  Offizieller Eröffnungsfilm.",
            "regie": "Xavier Legrand wurde 1979 in Frankreich geboren. Nach einer erfolgreichen Schauspielkarriere realisierte er den Kurzfilm Avant que de tout perdre, der für den Oscar nominiert wurde und den nationalen Filmpreis Frankreichs, César, gewann. Nun legt er mit Jusqu’à la garde sein fulminantes Langfilmdebüt vor.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-1-1-533x267.jpg",
            "desc": "Antoine (Denis Ménochet) streitet vor dem Familiengericht darum, seinen Sohn sehen zu dürfen. Die Kälte und Distanziertheit seiner Frau Miriam (Léa Drucker) kann er weder akzeptieren, noch ertragen. Über den Sohn versucht er immer wieder, das Kontaktverbot seiner Frau zu umgehen. Je mehr seine Bemühungen ins Leere laufen, um so verzweifelter reagiert er.  Spannend, intensiv, bewegend - in klaustrophobischen Bildern erzählt Jusqu’à la garde die Geschichte einer auseinanderbrechenden Familie. Wut und Furcht, Macht und Machtlosigkeit, Hass und Liebe: Regisseur Legrand spielt subtil und gekonnt die Klaviatur der Emotionen. Damit fesselt er den Zuschauer und lässt ihn nicht mehr aus seiner Umklammerung. Dabei kann sich der Filmemacher auf sein atemberaubendes Schauspielensemble verlassen. Jusqu’à la garde elektrisierte Fachjurys und Zuschauer gleichermaßen: Er gewann die Auszeichnung für die beste Regie in Venedig genauso wie den Publikumspreis in San Sebastian und Glasgow!",
            "name": "Jusqu’à la garde"
        },
        "FqYVdmJo8ae6uMWtZHXu": {
            "desc": "Scary Mother dringt in ein komplexes Familienkonstrukt ein, das kurz vor dem Zusammenbruch steht. Auslöser dafür sind die schriftstellerischen Ambitionen der Hauptfigur Manana (Nato Murvanidze), die zwischen gedankenverlorener, von Horrorwesen träumender Mutter, verrücktem Genie und unheimlicher Stalkerin changiert. Ihr autobiographischer und zugleich obszöner Schreibstil verschreckt ihre Familie, begeistert dafür aber ihren Verleger.  Was ist wichtiger: Individuum oder Gemeinschaft? Selbstverwirklichung oder die Bedürfnisse der Anderen? Der georgisch-estnische Oscarbeitrag erzählt eine Geschichte voller tiefer emotionaler Konflikte. Dabei wirft er Fragen auf, die der Zuschauer kaum beiseite wischen kann. Denn mit großartig komponierten, kühlen, aber nie sterilen Bildern und einem minimalistischen Soundtrack wird eine intensive und bedrohliche Atmosphäre erzeugt. Ein mutiges Langfilmdebut der Regisseurin Ana Urushadze!  Regensburg-Premiere!",
            "name": "SCARY MOTHER",
            "maxReservierungen": 55,
            "date": "MI 21. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "107 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/7syo7hu0YYY",
            "teaser": "Eine Hausfrau schreibt die Geschichte ihres Lebens und gibt dafür alles und jeden auf.",
            "regie": "Ana Urushadze wurde 1990 in Tiflis (Georgien) geboren. 2013 schloss sie ihr Studium an der Schota-Rustaweli-Universität für Theater und Film ab. Nach mehreren Kurzfilmen ist Scary Mother ihr erster Langfilm, der beim 70. Locarno Festival mit dem Swatch First Feature Award ausgezeichnet wurde.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02-533x267.jpg"
        },
        "G5tLWe4yxewXui9M4Sdx": {
            "laufzeit": "127 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/watch?v=V6wWKNij_1M",
            "teaser": "2017 war Get Out. 2018 heißt es Hereditary. Dieses schockierend gute Regiedebüt ist Familiendrama und verstörender Horror zugleich. Selbst den ganz Hartgesottenen stellen sich hier die Nackenhaare auf!",
            "regie": "Als Absolvent des American Film Institutes hat sich Ari Aster bisher vor allem einen Namen als Regisseur von Kurzfilmen gemacht. Hereditary ist sein Langfilm-Debüt. Asters nächster Horror-Film ist bereits in Entwicklung.  BEST OF HEIMSPIEL A Girl Walks Home Alone at Night Get Out I Origins Oh Boy",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-9.jpg",
            "desc": "Schocker des Jahres, Klassiker der Zukunft. Wicker Man ist Vergangenheit, jetzt heißt es Hereditary.  Im Anschluss an den Tod der spirituellen Großmutter wird die Familie Graham von unerklärlichen Phänomenen heimgesucht. Gleichzeitig brechen düstere, Jahre alte und nie aufgearbeitete Probleme wieder auf. Vor allem die kleine Tochter Charlie scheint bald ein Gespür für die übernatürliche Präsenz im Haus zu entwickeln.  Regiedebütant Ari Aster weiß ganz genau, welche Knöpfe er drücken muss, um den Zuschauer erst in einem klassischen „Haunted House“ Horror zu wähnen. Doch durch erschauderndes Sound-Design, innovative Kameraarbeit und dabei ganz ohne „Jump Scares“ schafft Hereditary schnell eine gruselig-angespannte Atmosphäre, die den Zuschauer keine Sekunde zur Ruhe kommen lässt. Milly Shapiro, Gabriel Byrne und allen voran Toni Collette als verzweifelte Mutter tragen mit exzellenten schauspielerischen Leistungen zum überwältigenden Gesamteindruck bei.",
            "name": "HEREDITARY – DAS VERMÄCHTNIS",
            "maxReservierungen": 110
        },
        "GUzFrSFG4HKFCquGGtgX": {
            "trailer": "https://www.youtube.com/embed/1OvlrOAeg1U",
            "teaser": "Do you trust us?",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/HS-1-von-8-533x267.jpg",
            "desc": "Liebe Heimspieler*innen,  do you trust us???  An den letzten beiden Festivalabenden, wenn das Publikumsrennen um den beliebtesten deutschsprachigen Film gelaufen ist, wenn die Hommagen und Kinolounges vorüber sind, dann programmieren wir immer besondere Highlights für Euch. Das waren in den vergangenen Jahren Wiederholungen Eurer deutschen Lieblingsfilme wie Victoria und Toni Erdmann oder Vorpremieren von absoluten Festivalfavoriten wie Three Billboards outside Ebbing, Missouri, Elle, La Vie d’Adèle (Blau ist eine warme Farbe), El Abrazo de la Serpiente, Beasts of the Southern Wild oder Gaspar Noés Love.  Zu diesem Zeitpunkt dürftet ihr schon die ein- oder andere Extravaganz erlebt haben, jetzt schaltet ihr in den gemütlichen Genießermodus, ehe am letzten Festivaltag unter anderem das Ben-Foster-Double-Feature und die Deutschlandpremiere von In Fabric in Anwesenheit des Regisseurs Peter Strickland läuft.  Und für diesen Moment haben wir jetzt den ganz besonderen Nervenkitzel für Euch: eine echte Überraschung! Glaubt ihr uns, wenn wir schreiben, dieser Film wird Euch absolut von den Stühlen holen? Probiert es aus.  Trust us!",
            "name": "ÜBERRASCHUNGSFILM",
            "maxReservierungen": 110,
            "date": "DI 20. NOV / 19.30 UHR / Kino Ostentor",
            "reservierungen": 0
        },
        "GbZQGHPXAMROP19e1VJQ": {
            "trailer": "https://www.youtube.com/embed/5e-l_OFcG2g",
            "teaser": "Heimspiel-Gipfeltreffen: Adèle Exarchopoulos (La Vie d‘Adèle/Blau ist eine warme Farbe) und Matthias Schoenaerts (De Rouille et d‘Os/ Der Geschmack von Rost und Knochen) in einem Film von Michaël R. Roskam (The Drop).",
            "regie": "Nach einem Kunststudium studiert der Belgier Michaël R. Roskam am Binger Film Institut in Amsterdam und verwirklicht dort zahlreiche Kurzfilme. Sein erster Spielfilm Bullhead (2011) gewinnt diverse Preise und wird bei den 84th Academy Awards in der Kategorie bester fremdsprachiger Film nominiert. In den USA etabliert er sich mit The Drop (2014), ehe er mit Le Fidèle erfolgreich nach Europa zurückkehrt.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/racer-and-the-jailbird-mit-matthias-schoenaerts-und-adele-exarchopoulos-533x267.jpg",
            "desc": "When Gigi (Matthias Schoenaerts) met Bibi (Adèle Exarchopoulos): Aufstrebender Ganove und talentiere Rennfahrerin verlieben sich auf den ersten Blick unsterblich. Was Michaël R. Roskam (The Drop, Heimspiel 6) daraus entwickelt, ist atemberaubend. Leichtfüßig, fast beschwingt und beinahe ziellos wirkt Le Fidèle zu Beginn. Und wieder einmal beweist der belgische Ausnahmeregisseur, wie perfekt er seine Stoffe beherrscht. In dem ihm eigenen unverwechselbaren Tempo, sich erst viel Zeit für die Exposition nehmend und dann urplötzlich alles zuspitzend, erzählt Roskam eine völlig unvorhersehbare Geschichte. Was zunächst so simpel scheint, wird immer verschachtelter und dramatischer. Ein Liebes-Revenge-Film wie ihr ihn noch nie gesehen habt!  Regensburg-Premiere!",
            "name": "LE FIDÈLE",
            "maxReservierungen": 55,
            "date": "MI 21. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "130 Min.",
            "reservierungen": 0
        },
        "I6u0YgT5B9BNbBwCO4w8": {
            "name": "BEAST",
            "maxReservierungen": 110,
            "date": "SA 17. NOV / 19.30 UHR / Kino Ostentor",
            "laufzeit": "107 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/watch?v=Tq2k3D7lAak",
            "teaser": "Ein Film wie sein Titel: Regisseur Michael Pearces Psycho-Schauermär ist eine pechschwarze Charakterstudie im Schafspelz - nervenzerreißend spannend - unser Centerpiece für HEIMSPIEL 10!",
            "regie": "Der 1981 geborene Michael Pearce wurde bereits für seinen Erstling Isaac & Ellen mit dem Preis für das beste Drehbuch auf dem Cherbourg Film Festival bedacht. Beast ist sein erster Feature Film und feierte seine Premiere auf dem Toronto Film Festival als Teil der Sektion \"Platform\", die ein Schlaglicht auf aufstrebende Regisseur*innen wirft.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Moll-Pascal-3-533x267.jpg",
            "desc": "Die 27-jährige Moll (Jessie Buckley) droht in einem Sumpf aus Oberschichtplattitüden und überbordender Bemutterung zu ersticken. Doch dann lernt sie den Einzelgänger Pascal (Johnny Flynn) kennen, der für sie zum lang herbeigesehnten Rettungsanker wird. Das Problem: Auf der Insel geht ein Serienkiller um, dessen Opfer erschreckende Ähnlichkeit zu Molls Schwester aufweisen. Und Pascal wird schnell der Hauptverdächtige.  In Michael Pearces märchenhaft-düsterem Psychogramm offenbaren die Protagonisten nach und nach nicht nur ihre dunkelsten Geheimnisse, sondern sie tun das vor einer betörend schönen Kulisse, in der das Meer mit der gleichen Wucht gegen die Klippen kracht, mit der Molls Seelenleben aus den Fugen gerät. Mit Moll haben Regisseur Pearce und Hauptdarstellerin Buckley eine der großen Frauenfiguren unserer Zeit geschaffen. Ähnlich Isabelle Hupperts Elle geht eine komplexe, morbide Faszination von ihr aus, welche die Atmosphäre des Films prägt. Auch deshalb lief Beast in Robert Redfords Sundance Festival unter dem Motto: „a tribute to the cinema we love\".  Regensburg-Premiere!"
        },
        "ITpL21NQiNOmo1xWWtEz": {
            "date": "SO 18. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "96 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/meNNU-79Mys",
            "teaser": "Hinter verschlossenen Türen tut eine Grundschullehrerin ihrem Mann Unvorstellbares an. Psychisch und vor allem physisch bringt sie Georg in Grenzbereiche...",
            "regie": "Der Drehbuchautor und Regisseur Jan Bonny studierte an der Kunsthochschule für Medien in Köln. Er changiert erfolgreich zwischen den unterschiedlichsten Bereichen der Branche, realisiert Kurz-, Musik- und Werbefilme. Sein Abschlussfilm Gegenüber war nicht weniger als eine Sensation. Er triumphierte in Cannes, beim Filmfest München und war für den Europäischen Filmpreis nominiert. Nun erscheint sein neuer Kinofilm Wintermärchen.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/f4-533x267.jpg",
            "desc": "Matthias Brandt und Victoria Trauttmansdorff spielen das vermeintlich glückliche Ehepaar Georg und Anne. Hinter verschlossenen Türen tut die Grundschullehrerin ihrem Mann Unvorstellbares an. Psychisch und vor allem physisch bringt sie Georg in Grenzbereiche. Schmerzen, die umso grausamer sind, als dass sie beinahe unausweichlich scheinen. Denn nicht nur Georg, sondern das gesamte Umfeld wirkt den Misshandlungen nicht entgegen und es kommt zur Eskalation.  Gegenüber lief 2007 in der Sektion Quinzaine des Réalisateurs auf den Internationalen Filmfestspielen von Cannes und erhielt eine lobende Erwähnung. Im selben Jahr gewann Jan Bonny für sein Kinodebüt den Förderpreis Deutscher Film in der Kategorie Drehbuch beim Filmfest München. Sowohl Victoria Trauttmansdorff als auch Matthias Brandt waren 2008 für ihre herausragenden Leistungen in Gegenüber für den Deutschen Filmpreis als beste Darsteller nominiert.  In Anwesenheit von Hauptdarsteller Matthias Brandt und Regisseur Jan Bonny!",
            "name": "GEGENÜBER",
            "maxReservierungen": 55
        },
        "Ms5kQQWbpF8fbWEwFfYY": {
            "teaser": "Düster, kompromisslos und trotzdem sensibel: In Mélanie Laurents mitreißender Adaption des Debütromans von True Detective-Schöpfer Nic Pizzolatto entdeckt ein Auftragskiller seine verloren geglaubte Menschlichkeit wieder.  Offizieller Abschlussfilm!",
            "regie": "Mélanie Laurent wurde 1983 in Paris geboren. Sie machte sich unter anderem als Shosanna in Quentin Tarantinos Inglourious Basterds einen Namen, dabei ist Galveston nach Les Adoptés, Respire und Plonger bereits ihr vierter Langspielfilm als Regisseurin.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/glv_r2_r709_20180703_1.122.1-1-533x267.jpg",
            "desc": "Auftragsmörder Roy (Ben Foster) wird von seinem Boss in einen Hinterhalt gelockt, den er nur knapp überlebt. Auf der Flucht begleiten ihn die Prostituierte Raquel (Elle Fanning) und ihre jüngere Schwester. Die drei ziehen sich in Roys Heimatstadt Galveston zurück, wo er sich für das Unausweichliche wappnet.  Galveston klingt nach solidem Noir-Crime-Thriller und ist doch so viel mehr: Mélanie Laurent erzählt diese brutale und düstere Geschichte mit poetischen Bildern und der Langsamkeit eines Tagtraums. So haben die Zuschauer*innen Zeit zu reflektieren, mitzufühlen und sich gebührend von den Protagonisten zu verabschieden, die zu jung in den letzten Zügen ihres Lebens liegen. Gleichzeitig erzeugt der Dualismus aus purer kinematographischer Schönheit und thematischer Schwere eine drückende Spannung, die symptomatisch ist für das Werk von Autor und True Detective-Schöpfer Nic Pizzolatto. Von South by Southwest über Toronto erobert Galveston gerade die Festivals dieser Welt.  Regensburg-Premiere!",
            "name": "GALVESTON",
            "maxReservierungen": 110,
            "date": "MI 21. NOV / 19.30 UHR / Kino Ostentor",
            "laufzeit": "91 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/82UWW1bJdl0"
        },
        "NH5h8S4QyXyzKfvPH2Qm": {
            "date": "MI 21. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "109 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/_07ktacEGo8",
            "teaser": "Debra Granik (Winter’s Bone) kehrt fulminant zurück. Mit Ben Foster und Newcomerin Thomasin McKenzie zeichnet sie das berührende Porträt zweier Menschen am Rande der Gesellschaft.",
            "regie": "Debra Granik wurde 1963 in Cambridge geboren. Für ihren ersten Langspielfilm Down to the Bone wurde sie in Sundance ausgezeichnet. Ihr zweiter Spielfilm Winter‘s Bone gewann dort den Grand Jury Prize und war unter anderem für vier Oscars nominiert. Nun legt sie ihr drittes Werk Leave No Trace vor.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/gfhgfj-533x267.jpg",
            "desc": "Seine Tochter ist die einzige Spur, die er hinterlassen wird… Kriegsveteran Will (Ben Foster) hat sich in ein improvisiertes Camp mitten im Wald zurückgezogen, in dem er illegal mit seiner Tochter Tom (Thomasin McKenzie) lebt. Als ein Radfahrer die beiden entdeckt, werden sie zurückgeworfen in die harsche Realität des gesellschaftlichen Lebens.  Debra Granik, Regisseurin des vierfach Oscar-nominierten Jennifer-Lawrence-Kickstarters Winter's Bone, kehrt auf die Leinwand zurück. Mit Leave No Trace hat sie ein stilles, berührendes Drama im Gepäck, das mit äußerst wenig Dialog auskommt. Stattdessen vertraut sie auf die herausragende Chemie von Foster (Hell or High Water, Galveston) und McKenzie, die wir intuitiv verstehen, so als könnten wir ihre Gedanken lesen. Empathisch, intelligent und ehrlich porträtiert Granik die zwei von der Gesellschaft isolierten Gestalten: Ein großer Wurf, der die Wahrnehmung der Zuschauer*innen von urbanem Leben verändern wird.  Regensburg-Premiere!",
            "name": "LEAVE NO TRACE",
            "maxReservierungen": 110
        },
        "O09MzJ2VqpEwvUXlhB9S": {
            "teaser": "Tatort auf Acid: halluzinogen, durchgeknallt, fantastisch. Tilman Singers hypnotischer Slow-Burn-Horror ist ein Fest für die Sinne zwischen Dämonenkult und Retro-16mm-Ästhetik.",
            "regie": "Tilman Singer wurde 1988 in Leipzig geboren. Er studierte an der Kunsthochschule für Medien in Köln. Nach zahlreichen Kurzfilmen, Werbespots und Musikvideos ist Luz, an dem er gemeinsam mit seinem Kommilitonen Dario Méndez Acosta arbeitete, sein Abschlussfilm und Langfilmdebüt.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/fdfsd-533x267.jpg",
            "desc": "„Vater unser, warum bist du solch ein Wichser? Siehst du ein Mädchen, zeigst du dein wahres Ich. Dein Reich stinkt. Dein Wille geschehe im Schoß eines Großvaters. Lasst uns heute den Sohn der Maria ficken.“, sprach sie. Und es ward Chaos!  Tilman Singers intensiver Genre-Kracher bohrt sich wie ein Alptraum in die Köpfe seiner Zuschauer*innen. Dabei knöpft Festival-Darling Luz visuell an Giallo-Klassiker wie Dario Argentos Suspiria an. Die grobe Materialität seiner Retro-16mm-Ästhetik trifft auf die Zeitlosigkeit klassischer Special Effects. Das Ergebnis ist eine ganz eigene Konzeption des Horror-Genres, die schockiert und sich die tief unter die Haut gräbt. Doch vor allem ist es ein Sammelbecken der Sinnlichkeiten, das seinen Schrecken auf einer subtileren Ebene erzeugt. Wer darüber schimpft, das deutsche Kino würde nichts wagen, der sollte sich von diesem Spektakel dringend eines Besseren belehren lassen.  Regensburg-Premiere!",
            "name": "LUZ",
            "maxReservierungen": 55,
            "date": "DI 20. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "70 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/RT-ndB2M1-Q"
        },
        "PnNRmPkoNcRjGMxnOI4I": {
            "trailer": "https://www.youtube.com/watch?v=G6j_d8ENXkY",
            "teaser": "Tief melancholische Symphonie aus Verzweiflung, Einsamkeit und Perspektivlosigkeit. Ausgezeichnet mit dem FIPRESCI-Preis des Berlinale Forums 2018.",
            "regie": "Hu Bo wurde im Jahr 1988 im chinesischen Jinan geboren und galt als eine der Stimmen seiner Generation. An Elephant Sitting Still ist sein erster und letzter Langspielfilm. Die Weltpremiere auf der diesjährigen Berlinale erlebte er nicht mehr: Im Oktober 2017 nahm sich Hu Bo mit 29 Jahren das Leben.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/AESS_4-533x267.jpg",
            "desc": "Das ist selten: Kritiker-, Publikums- und Juryliebling der Berlinale! Der Film wurde dort nicht nur mit dem Internationalen Kritikerpreis, sondern auch als bester Debütfilm ausgezeichnet! Zusätzlich erhielt er den Publikumspreis in Hong Kong.  Enttäuscht vom Leben, beängstigt von der Zukunft und verlassen vom Glück sind die vier Protagonisten in diesem epischen Abgesang auf die menschliche Existenz. Einzig ein Elefant, der sich in Gefangenschaft seinem Schicksal ergeben hat, bietet ihnen Hoffnung auf Erlösung im Vakuum zwischen den anonymen Betonbauten der Provinz und der desolaten Ödnis Nordostchinas.  In faszinierend komponierten Tableaus verfolgt die Kamera mit einer schmerzlichen Intimität die Ausweglosigkeit des doppelten Verfalls: äußerlich und im Inneren der Figuren. Ein glasklares und messerscharfes Porträt einer dysfunktionalen Gesellschaft, in der Egoismus und Zusammenhalt gleichermaßen zum Scheitern verurteilt sind. Dunkel, melancholisch, intensiv und vielfach preisgekrönt.  Regensburg-Premiere!",
            "name": "AN ELEPHANT SITTING STILL",
            "maxReservierungen": 30,
            "date": "SA 17. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "234 Min.",
            "reservierungen": 0
        },
        "QGDIR2oYgO79Fl60HnTw": {
            "teaser": "Ein Film über fünf Menschen zwischen Hoffnung und Verzweiflung, in einer Stadt zwischen Schönheit und Armut an einem Tag zwischen Langeweile und Terror.",
            "regie": "Christian Klandt, geboren 1978 in Frankfurt (Oder), ist Regisseur, Drehbuchautor und Schauspieler. 2004 begann er sein Studium an der Hochschule für Film und Fernsehen „Konrad Wolf“ in Potsdam-Babelsberg. Weltstadt ist sein erster Kinofilm, den er noch als Student abdrehte und für den er mehrfach ausgezeichnet wurde.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/06_Steffi-Karoline-Schuch-kaempft-verzweifelt-gegen-die-Flammen-1000x590-533x267.jpg",
            "desc": "Sie heißen Till (Florian Bartholomäi) oder Karsten (Gerdy Zint) und wohnen irgendwo im Osten Deutschlands. Sie sind Jugendliche die keine Perspektive kennen, alle Illusionen verloren haben. In dieser Welt dominieren Langeweile, Drogen, Alkohol und Gewalt den Alltag… Und so kommt es wie es kommen muss: Etwas unvorstellbar Schreckliches passiert.  Auf wahren Begebenheiten beruhend, konnte Klandts Erstlingswerk auf vielen internationalen Festivals brillieren. Weltstadt wurde allseits hochgelobt und kann sich mit vielen Preisen schmücken. Die renommiertesten darunter sind Auszeichnungen durch das Festival Achtung Berlin – new berlin film award für den besten Spielfilm und Schnitt 2008 sowie den Silver Zenith beim World Film Festival in Montreal (first film world competition)  In Anwesenheit des Regisseurs Christian Klandt!",
            "name": "WELTSTADT",
            "maxReservierungen": 30,
            "date": "MO 19. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "104 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/Enb5pb2Ys8s"
        },
        "QfSppYV3jCE3XeSpbVLR": {
            "desc": "Vatersein ist nicht leicht - besonders nicht für Reed (Christopher Abbott, It comes at night), der sich nur dann zu seinem Neugeborenen hingezogen fühlt, wenn er mit einem Eispickel in der Hand das jähe Ende des Nachwuchses herbeizuführen plant. Und da selbst Reed weiß, dass dies dem Fortbestand seiner Beziehung mit Mona (Laia Costa, Victoria) abträglich wäre, sucht er sich mit der Prostituierten Jackie (Mia Wasikowska) den scheinbar perfekten Ersatz für seine diabolischen Phantasien.  Sundance, München und das Fantasy Filmfest können nicht irren: Piercing ist ein Festival-Muss des Jahres! Ein hyperstilisierter SM-Fiebertraum, der die sexuellen Fantasien seiner janusgesichtigen Protagonisten in einer Hochglanz-Comicbuch-Ästhetik abbildet: Laut kreischende Rottöne treffen auf eine gelb pulsierende Außenwelt. Eigenwillig und stilsicher wandelt Piercing zwischen den Neonlichtern einer Sündenmeile, den Schattenrissen des Film Noir, der aufgeheizten Aggression des New Hollywood und dem Fetischleder des Giallo. Nicolas Pesces zweite Regiearbeit besticht durch grotesk-halluzinatorische Bilder und eine überwältigende Mia Wasikowska in ihrer bislang besten Rolle.  Regensburg-Premiere!",
            "name": "PIERCING",
            "maxReservierungen": 110,
            "date": "FR 16. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "81 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Torture Porn meets Black Comedy: Ein surreales, psychosexuelles Spektakel frei nach einem Roman von Ryu Murakami.",
            "regie": "Nicolas Pesce ist Absolvent der New Yorker Tisch School of Arts. Bekanntheit erlangte er durch seine Mitarbeit an über 30 Musikvideos; zu seinen Auftraggebern zählen Snoop Dogg und The Black Keys. Sein Langfilm-Debüt The Eyes Of My Mother feierte auf dem renommierten Sundance Film Festival Premiere.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still.png"
        },
        "SN9oqYDQa5cjKQq9Nco1": {
            "date": "DI 20. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "140 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/mwgUesU1pz4",
            "teaser": "Verschwörung! Ein postmodernes Monstrum von It Follows-Regisseur David Robert Mitchell.",
            "regie": "Die Filmografie des Regisseurs David Robert Mitchell ist noch relativ kurz, dafür umso beeindruckender. Mit seinem 2014 in Cannes vorgestellten Horrorfilm It Follows machte er erstmals international auf sich aufmerksam und begeisterte die Kritiker. Die Lust am visuellen Exzess, am Spiel mit Vorläufern und Genrecodes lässt sich auch in Under the Silver Lake wiederfinden.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-B-3-533x267.jpg",
            "desc": "Under the Silver Lake hat Cannes gerockt, verstört und gespalten. Jetzt räumt er Regensburg auf!  Als der antriebslose Sam (Andrew Garfield) Sarah (Riley Keough) im Swimmingpool seines Apartmenthauses entdeckt, verändert sich sein Leben. Am nächsten Morgen ist sie verschwunden und Sam stürzt sich in eine surreale Schnitzeljagd quer durch Los Angeles um ihr Geheimnis zu lüften. Dabei wird er mit dunklen Machenschaften, Mysterien und einer ungeheuerlichen Verschwörung rund um Hollywood und die gesamte Popkultur konfrontiert.  Der Film ist gespickt mit Codes aus dem kulturgeschichtlichen Hintergrund der Filmstadt L.A., zitiert die großen Momente des klassischen Hollywoodkinos, verbeugt sich vor Hitchcock, Kubrick und De Palma und geriert sich als ein Kompendium von Ideen, Theorien und Absurditäten. Gemeinsam mit L.A. Confidential und Mulholland Drive bildet Under the Silver Lake schon jetzt ein Triumvirat des Neo-Noir. Gewinner beim Filmfestival in Neuchatel.  Regensburg-Premiere!",
            "name": "UNDER THE SILVER LAKE",
            "maxReservierungen": 110
        },
        "SpExITLaxfJhpvTzApbO": {
            "name": "Au Poste!",
            "maxReservierungen": "110",
            "date": "DO 15. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "73 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/uBiQqLWG_8s",
            "teaser": "Vorsicht! Die nächste Überraschung könnte hinter jedem Schnitt lauern.",
            "regie": "Quentin Dupieux",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/AuPoste_PHOTOGRAMMES_BOB01_105333.jpg",
            "desc": "Ein Mann, nur mit einer roten Badehose bekleidet, dirigiert mitten im Nirgendwo ein Orchester in voller Besetzung. Als die Polizei den Schauplatz der sonderbaren Aufführung erreicht, ergreift der Dirigent in der unüblichen Abendgarderobe die Flucht – doch das Orchester spielt auch ohne Leitung munter weiter.  Dass Kultregisseur Quentin Dupieux – bekannt durch Wrong Cops (Heimspiel 5) und Réalité (Heimspiel 7) – sich gerne mal narrativen Konventionen widersetzt, ist bekannt. Auch in Au Poste! winden sich Realität, Fiktion und Metafiktion gnadenlos um die Erwartungen der Zuschauer*innen: Zusammengehalten wird der Plot weniger von Erklärungen als von seinem spielerisch-grotesken Humor, der die Geschehnisse so normal darstellt wie den morgendlichen Gang zum Bäcker. Ein skurril-surreales Verwirrspiel für alle Fans des Absurden mit Benoît Poelvoorde (Mann beißt Hund) als herrlich pedantischem Polizeikommissar!  Regensburg-Premiere!"
        },
        "UODCL4CPUxLWhGfbLqv1": {
            "desc": "Ein Junge, entführt von der Schulkrankenschwester. Ein Jugendlicher, der sich eigentlich nur einen Scherz erlaubt. Eine Mutter, die sich aufopfernd um ihren im Wachkoma liegenden Sohn kümmert. Und eine blinde Frau, deren Mann ihr überdetailliert die Welt beschreibt.  Zwischen Ohnmacht, Ermächtigungsphantasien und Manipulation ziehen sich die Kreise um die zunächst voneinander unabhängigen Protagonisten und deren Schicksale immer enger. Bis sich ihre Wege schließlich auf schockierende Weise kreuzen. Sebastian Brauneis ergründet in diesem aberwitzigen Thriller voller Überraschungen tiefe menschliche Abgründe. Gescheiterte Persön- lichkeiten sind es, die sich in drastischen Bildern und absurden Dialogen gegen ihr Elend stemmen. Brauneis ́ Figuren sind so kurios wie tragisch. Selbst, wenn sie in trauter Zweisamkeit im warmen Licht sitzen, lässt Brauneis Finsternis um sie herum lauern.  Regensburg-Premiere in Anwesenheit von Regisseur Sebastian Brauneis und Hauptdarstellerin Michaela Schausberger!",
            "name": "ZAUBERER",
            "maxReservierungen": 55,
            "date": "SO 18. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "113 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/bVaQLMjLTWE",
            "teaser": "Zauberer führt uns auf abstrusen Wegen zielsicher in die tiefen Abgründe der menschlichen Seele. Eine Alltagsparabel, die vor kuriosen und exzentrischen Charakteren nur so strotzt.",
            "regie": "1978 in Wien geboren und aufgewachsen, arbeitet Sebastian Brauneis heute als Autor und Regisseur. Für das ORF-Projekt Sendung ohne Namen und die Serie BÖsterreich führte er Regie. Zauberer, Brauneis ́ erster Kinofilm, debütierte beim renommierten Festival Max-Ophüls-Preis und wurde mit Thomas-Pluch-Spezialpreis der Jury ausgezeichnet.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/zauberer_still_0888645-533x267.jpg"
        },
        "UmJFTsYFmaiQMrcg6HDG": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-B-533x267.jpg",
            "desc": "Georg (Franz Rogowski) ist auf der Flucht nach Mexiko. Marie (Paula Beer) wartet auf die Rückkehr ihres Mannes aus Paris. In Marseille treffen beide aufeinander. Was Marie nicht ahnt: Georg weiß als einziger vom Tod ihres Mannes und nimmt dessen Identität an, um sich die dringend benötigten Transitvisa zu besorgen. Während die deutsche Armee immer näher rückt, entspinnt sich zwischen den beiden einsamen Seelen eine verhängnisvolle Beziehung.  In seinem neuesten Werk adaptiert Christian Petzold Anna Seghers‘ gleichnamigen Roman auf geradezu Brecht’sche Weise und überträgt die Flucht vor den Nazis in die Gegenwart. So betont Petzold die Universalität von Verfolgung und Asylsuche. Stilistische Neuerungen wie eine subjektive Erzählerstimme und eine durch das Motiv des Geschichtenerzählens transportierte Metaebene heben Transit aus Petzolds Œuvre hervor. In Verbindung mit der fließenden Montage von Bettina Böhler sowie den eindringlichen Schauspielleistungen wird der Film zu einem bedrückenden Drama, das lange nachhallt. Ein Meisterwerk des Gegenwartskinos!  In Anwesenheit des Regisseurs Christian Petzold und Matthias Brandt!",
            "name": "TRANSIT",
            "maxReservierungen": 55,
            "date": "SO 18. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "102 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/IoRUYZUXkzU",
            "teaser": "Marseille als Fegefeuer mit Mittelmeerkulisse und Deutsche Emigration in der Gegenwart: Christian Petzolds Berlinale-Beitrag entpuppt sich als unkonventionelle Seghers-Verfilmung von bedrückender Aktualität.",
            "regie": "Christian Petzold, Jahrgang 1960, wechselte nach seinem Studium der Germanistik und Theaterwissenschaft zur DFFB. Er studierte unter anderem bei Hartmut Bitomsky und Harun Farocki. Letzterer wurde sein regelmäßiger Co- Autor. Petzolds Arbeiten liefen in den Wettbewerben der großen europäischen Festivals. Mit Barbara gewann er den Silbernen Bären, 2013 erhielt er den Helmut-Käutner-Preis. Zudem ist er dreifacher Adolf-Grimme-Preisträger und gewann fünfmal den Preis der Deutschen Filmkritik. Er gilt als wichtigster Vertreter der Berliner Schule und ist seit seiner Hommage beim ersten Heimspiel ständiger Begleiter unseres Festivals."
        },
        "UzYlCsjI6w4gfjGRTzHZ": {
            "trailer": "https://www.youtube.com/embed/mwgUesU1pz4",
            "teaser": "Verschwörung! Ein postmodernes Monstrum von It Follows-Regisseur David Robert Mitchell.",
            "regie": "Die Filmografie des Regisseurs David Robert Mitchell ist noch relativ kurz, dafür umso beeindruckender. Mit seinem 2014 in Cannes vorgestellten Horrorfilm It Follows machte er erstmals international auf sich aufmerksam und begeisterte die Kritiker. Die Lust am visuellen Exzess, am Spiel mit Vorläufern und Genrecodes lässt sich auch in Under the Silver Lake wiederfinden.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-B-3-533x267.jpg",
            "desc": "Under the Silver Lake hat Cannes gerockt, verstört und gespalten. Jetzt räumt er Regensburg auf!  Als der antriebslose Sam (Andrew Garfield) Sarah (Riley Keough) im Swimmingpool seines Apartmenthauses entdeckt, verändert sich sein Leben. Am nächsten Morgen ist sie verschwunden und Sam stürzt sich in eine surreale Schnitzeljagd quer durch Los Angeles um ihr Geheimnis zu lüften. Dabei wird er mit dunklen Machenschaften, Mysterien und einer ungeheuerlichen Verschwörung rund um Hollywood und die gesamte Popkultur konfrontiert.  Der Film ist gespickt mit Codes aus dem kulturgeschichtlichen Hintergrund der Filmstadt L.A., zitiert die großen Momente des klassischen Hollywoodkinos, verbeugt sich vor Hitchcock, Kubrick und De Palma und geriert sich als ein Kompendium von Ideen, Theorien und Absurditäten. Gemeinsam mit L.A. Confidential und Mulholland Drive bildet Under the Silver Lake schon jetzt ein Triumvirat des Neo-Noir. Gewinner beim Filmfestival in Neuchatel.  Regensburg-Premiere!",
            "name": "UNDER THE SILVER LAKE",
            "maxReservierungen": 110,
            "date": "SA 17. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "140 Min.",
            "reservierungen": 0
        },
        "V4PHSQUDwbm33CPQrSo6": {
            "desc": "Rike (Susanne Wolff) treibt in ihrem Segelschiff vermeintlich ganz allein auf dem weiten Meer. Doch nach einem schweren Sturm taucht nur wenige Meter von ihr entfernt ein Flüchtlingsboot auf. Vor ihren Augen drohen die Menschen zu ertrinken. Als alle Bitten per Funk um Unterstützung erfolglos bleiben, muss sie eine Entscheidung treffen.  Styx beginnt als Segeldrama und erinnert dabei in seiner Bildsprache sowie Dramatik an All is lost. Schnell wird jedoch klar, dass es hier um mehr geht: Regisseur Wolfgang Fischer, mit seinem Langfilmdebüt Was du nicht siehst bereits bei Heimspiel 2 vertreten war, gewinnt dem existentiellen Drama eine entscheidende neue Nuance ab. Er wirft Fragen nach Verantwortung und Menschlichkeit auf. Vor allem stellt sich dem Zuschauer, während er Rikes Handlungen verfolgt, eine zentrale Frage: Was hätte ich getan?  Styx hat das Panorama Special der diesjährigen Berlinale eröffnet und dort gleich drei Preise gewonnen.",
            "name": "STYX",
            "maxReservierungen": 55,
            "date": "SO 18. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "94 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/7fC10YUEa90",
            "teaser": "Eine Frau allein auf hoher See. Nach einem heftigen Sturm findet sie sich in einer unerwarteten Situation wieder, die sie fundamental auf die Probe stellt.",
            "regie": "Wolfgang Fischer wurde 1970 in Wien geboren. Er studierte Psychologie und Malerei an der Universität Wien, Film und Video an der Kunstakademie Düsseldorf und Film und Fernsehen an der Kunsthochschule für Medien in Köln. Bereits sein Langfilmdebüt Was du nicht siehst war bei Heimspiel 2 zu sehen. Sein neuester Film Styx feierte auf der Berlinale Premiere.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-533x267.jpg"
        },
        "VNVVwjhPWdKCVAXolVBV": {
            "trailer": "https://www.youtube.com/embed/QgE8e6QBtt0",
            "teaser": "Vor Escobar war Rapayet: die Anfänge des kolumbianischen Drogenhandels im Spannungsfeld zwischen Tradition und Fortschritt.",
            "regie": "Ciro Guerra wurde 1981 in Kolumbien geboren. Sein erster langer Spielfilm La Sombra del carminante wurde auf zahlreichen internationalen Festivals gezeigt. Los viajes del viento feierte in Cannes Premiere. Dasselbe gilt für El Abrazo del Serpiente, der dort in der Reihe Quinzaine des Réalisateurs ausgezeichnet wurde. Alle drei Produktionen wurden als kolumbianische Oscarbeiträge vorgeschlagen.  Cristina Gallego wurde 1978 in Kolumbien geboren. Sie war Produzentin von El Abrazo del Serpiente und fungierte bei Birds of Passage als Co-Regisseurin.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-StillA-533x267.jpg",
            "desc": "Präsentiert von CinEScultura  Wie die titelgebenden Zugvögel starten und landen die amerikanischen Kleinflugzeuge mit ihrer teuren Fracht. Sie lassen Menschen zurück, die von ihrem Kommen und Gehen abhängig sind.  Ciro Guerra, dessen El Abrazo de la Serpiente als Abschlussfilm bei Heimspiel 7 zu sehen war, und Cristina Gallego erzählen einen kolumbianischen Western, der sich dem Thema Drogenhandel verschreibt. Sie spannen einen epischen Bogen über zwei Jahrzehnte und erzählen dabei vom Aufstieg und Fall verschiedener Familien, deren Verbindung die Drogen sind. Sie bleiben dabei ganz nah bei ihren Hauptfiguren und deren Kultur. Die sich meist abseits der Leinwand vollziehende Gewalt wird nie zum Selbstzweck. So eröffnet sich dem Zuschauer ein völlig neuer Blick auf ein Thema, das zuletzt nicht nur durch Narcos große Beachtung fand.  Ein poetisches, bildgewaltiges Epos, das nach den Festivals in Cannes und Locarno nun im Rahmen von Heimspiel seine Regensburg-Premiere erfährt.",
            "name": "BIRDS OF PASSAGE",
            "maxReservierungen": 55,
            "date": "MO 19. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "125 Min.",
            "reservierungen": 0
        },
        "ZDr1DMsTJNfgjioLOb9V": {
            "trailer": "",
            "teaser": "Torture Porn meets Black Comedy: Ein surreales, psychosexuelles Spektakel frei nach einem Roman von Ryu Murakami.",
            "regie": "Nicolas Pesce ist Absolvent der New Yorker Tisch School of Arts. Bekanntheit erlangte er durch seine Mitarbeit an über 30 Musikvideos; zu seinen Auftraggebern zählen Snoop Dogg und The Black Keys. Sein Langfilm-Debüt The Eyes Of My Mother feierte auf dem renommierten Sundance Film Festival Premiere.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still.png",
            "desc": "Vatersein ist nicht leicht - besonders nicht für Reed (Christopher Abbott, It comes at night), der sich nur dann zu seinem Neugeborenen hingezogen fühlt, wenn er mit einem Eispickel in der Hand das jähe Ende des Nachwuchses herbeizuführen plant. Und da selbst Reed weiß, dass dies dem Fortbestand seiner Beziehung mit Mona (Laia Costa, Victoria) abträglich wäre, sucht er sich mit der Prostituierten Jackie (Mia Wasikowska) den scheinbar perfekten Ersatz für seine diabolischen Phantasien.  Sundance, München und das Fantasy Filmfest können nicht irren: Piercing ist ein Festival-Muss des Jahres! Ein hyperstilisierter SM-Fiebertraum, der die sexuellen Fantasien seiner janusgesichtigen Protagonisten in einer Hochglanz-Comicbuch-Ästhetik abbildet: Laut kreischende Rottöne treffen auf eine gelb pulsierende Außenwelt. Eigenwillig und stilsicher wandelt Piercing zwischen den Neonlichtern einer Sündenmeile, den Schattenrissen des Film Noir, der aufgeheizten Aggression des New Hollywood und dem Fetischleder des Giallo. Nicolas Pesces zweite Regiearbeit besticht durch grotesk-halluzinatorische Bilder und eine überwältigende Mia Wasikowska in ihrer bislang besten Rolle.  Regensburg-Premiere!",
            "name": "PIERCING",
            "maxReservierungen": 110,
            "date": "MO 19. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "81 Min.",
            "reservierungen": 0
        },
        "ZliWLVws1jdcKCPFexm7": {
            "teaser": "Orgie und Gemetzel, vereint in einem animalischen Rausch der Triebe: Jan Bonny lässt seinem Ekel gegenüber dem NSU-Terror freien Lauf!",
            "regie": "Jan Bonny studierte an der Kunsthochschule für Medien in Köln. Sein Abschlussfilm Gegenüber (2007) war nicht weniger als eine Sensation. Er triumphierte in Cannes, beim Filmfest München und war für den Europäischen Filmpreis nominiert. Nun erscheint sein neuer Kinofilm Wintermärchen.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/01/02_Main-Still.jpg",
            "desc": "Tommi (Thomas Schubert) und Becky (Ricarda Seifried) sind im Untergrund, doch irgendwie will der Aufstand gegen die Nichtdeutschen nicht so recht klappen. Erst als Maik (Jean-Luc Bubert) zur Gruppe stößt, fallen die Hemmungen: Der Auftakt zu einem martialischen Spießrutenlauf aus wechselnden sexuellen Konstellationen, lautstarken Wortgefechten und Mordanschlägen auf Ausländer*innen.  „Deine Gewalt ist nur ein stummer Schrei nach Liebe.“ Nach diesem Motto scheint Heimspiel-Dauerbrenner Jan Bonny seine Antwort auf die Taten des NSU ausgerichtet zu haben. Im Gegensatz zu Fatih Akins Aus dem Nichts beleuchtet er dabei die Täterseite und fällt ein vernichtendes Urteil: Vulgär, primitiv und dumm zeichnet er seine Protagonisten, die zwar nicht kongruent, aber offensichtlich als Pendants von Mundlos, Zschäpe und Böhnhardt angelegt sind.  Wintermärchen ist hart, obszön und unangenehm. Seine rauschhafte Dynamik und seine schockierende Offenheit machen ihn zu einem der „ungewöhnlichsten Beiträge“ des diesjährigen Locarno Festival.  Regensburg-Premiere in Anwesenheit des Regisseurs Jan Bonny!",
            "name": "WINTERMÄRCHEN",
            "maxReservierungen": 110,
            "date": "FR 16. NOV / 19.30 UHR / Kino Ostentor",
            "laufzeit": "124 Min.",
            "reservierungen": 0,
            "trailer": ""
        },
        "ayOyU6c4fGc9JJrw5E4z": {
            "teaser": "Oscar-Double? Nach Saul Fia, mit dem László Nemes den Holocaust-Film neu erfand, widmet er sich nun in ebenso aufregender Manier dem Ende der österreichisch-ungarischen Monarchie.",
            "regie": "László Nemes wurde 1977 in Budapest geboren. Sein Langfilmdebüt Son of Saul lief im Wettbewerb in Cannes, wo es den Großen Preis der Jury gewann, und wurde zudem mit zahlreichen Preisen, unter anderem einem Golden Globe und einem Oscar, ausgezeichnet. Nun präsentiert er seinen zweiten Film Sunset.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Sunset_1-533x267.jpg",
            "desc": "Die junge Irisz (Juli Jakab) kehrt zurück zum weitläufig bekannten Hutladen ihrer verstorbenen Eltern. Sie ist auf der Suche nach ihrem Bruder. Auf ihren Streifzügen durch das in ausgewaschenen Farben gezeichnete, vor Leben überbordende Budapest von 1913 dringt sie immer tiefer ein in die geheimnisvolle Welt hinter den Kulissen.  László Nemes behält den Stil, der sein Regiedebüt Saul Fia (Son of Saul, Heimspiel 8) zu einem durchschlagenden Erfolg machte, bei: Er folgt seiner Protagonistin in langen, ungeschnittenen Nahaufnahmen wohin sie auch geht, der Hintergrund verschwimmt. Sunset wird dadurch ein immersives, packendes Drama über die Monarchie vor dem Verfall, das Chaos, das sich in ihrer Abwesenheit ausbreitet und das Getöse des kommenden Weltkrieges, das bereits in der Ferne zu ahnen ist. Ein intelligenter Film voller Metaphern, Analogien und doppelter Böden, der beim Filmfestival von Venedig den FIPRESCI-Preis entgegennehmen durfte.  Regensburg-Premiere!",
            "name": "SUNSET",
            "maxReservierungen": 55,
            "date": "MI 21. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "144 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/ZKAZINs-xas"
        },
        "bXlXAbTgyvbQsqYJnq4S": {
            "trailer": "https://www.youtube.com/embed/JTjYRFZOf4I",
            "teaser": "Er tanzt auf der Beerdigung seiner Mutter, er beschimpft seinen Chef halbnackt auf offener Straße, er weint vor dem Lehrer seiner Tochter: Officer Cummings ist ein „Wrong Cop“ auf der Suche nach der inneren Mitte.",
            "regie": "Jim Cummings drehte bereits zahlreiche Musikvideos, Werbeclips und Kurzfilme – darunter auch Thunder Road, für den er international einige Preise gewann und den er nun zu seinem gleichnamigen Langfilmdebüt erweitert hat, das ebenfalls zahlreich ausgezeichnet wurde.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-2-1-1024x512.jpg",
            "desc": "Seine Mutter ist gestorben, seine Frau will ihn nicht mehr und die gemeinsame Tochter versteht ihn nicht: Officer Arnauds letzter Funken Hoffnung hängt an seinem Job. Doch als es auch im Beruf immer schlechter läuft, droht er den Boden unter den Füßen zu verlieren.  Thunder Road ist eine One-Man-Show: Jim Cummings hat nicht nur das Drehbuch geschrieben und Regie geführt, er spielt auch die Hauptfigur. Und er spielt sich wirklich die Seele aus dem Leib! Schon die urkomische Eingangssequenz, ursprünglich 2016 als Kurzfilm in Sundance präsentiert und prompt prämiert, verdeutlicht: Officer Arnaud ist seine Paraderolle. In der zutiefst menschlichen Verkörperung eines so labilen wie extrovertierten Polizisten und Vaters lacht, weint, schreit und tanzt Cummings bis an die Schmerzgrenze. Die Zuschauer*innen führt er damit auf einen Grenzgang zwischen Mitleid und unwillkürlichem Lachen. Neben tief bewegenden Momenten ragen immer wieder Sequenzen von brachialem Irrwitz hervor – unter anderem mit Macon Blair (Blue Ruin). In South by Southwest als bester Film ausgezeichnet.  Regensburg-Premiere!",
            "name": "THUNDER ROAD",
            "maxReservierungen": 55,
            "date": "MO 19. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "92 Min.",
            "reservierungen": 0
        },
        "e07Mcp4u6N4nfEb6TVjV": {
            "teaser": "Naomi Kawase und Juliette Binoche in perfekter Symbiose: eine Schwärmerei auf die Erhabenheit der Natur in den Wäldern Japans.",
            "regie": "Das Werk der 1969 geborenen Naomi Kawase ist hochgradig autobiographisch geprägt und häufig im Graubereich zwischen Fiktion und Dokumentarismus angesiedelt. Seit ihrem Kinodebüt ist Kawase Stammgast in Cannes und war 2013 dort auch Mitglied der Jury. 2014 war Still the Water bei Heimspiel 7 zu sehen.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/171118_0627_RE.jpg",
            "desc": "Vergangenheit wird Gegenwart, Gegenwart wird Zukunft und Zukunft wird Vergangenheit: Auf der Suche nach einem mysteriösen Heilkraut, das nur einmal in 997 Jahren wächst, streift Jeanne (Juliette Binoche) rastlos durch die atemberaubenden Wälder der japanischen Präfektur Nara. Fernab vom Alltagstrubel Tokios stößt sie auf die ungezähmte Natur Japans und schließlich auf verlorene Bruchstücke ihrer turbulenten Vergangenheit.  Auteur Naomi Kawase hat ein virtuoses Meisterwerk geschaffen, in dem ihre kinematographische Handschrift heraussticht wie die vom Wind in den Nachthimmel getragenen, orange-goldenen Funken eines Waldbrandes. Plot, Soundtrack und Optik verschmelzen zu einem furiosen, audiovisuellen Reigen, der an einen vergessenen Traum erinnert, dessen schwelgende Schönheit sprachlos macht. Kawases Vision ist ein Gedicht der Sinne und ein Loblied auf die Natur.  Regensburg-Premiere!",
            "name": "VISION",
            "maxReservierungen": 55,
            "date": "FR 16. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "110 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/-ltOgWAnA2A"
        },
        "fWzzGkdlONEHjgejq8Cv": {
            "desc": "Irgendwo in der ostdeutschen Peripherie tritt Christian (Franz Rogowski) seine neue Stelle als Warensortierer in einem Großmarkt an. Angelernt wird er vom charismatischen Gabelstaplerfahrer Bruno (Peter Kurth), der ihm das kleine Universum des Großmarktes zeigt und erklärt. Marion (Sandra Hüller) aus der Süßwarenabteilung ist die heimliche Verheißung dieses Universums – doch sie scheint ein dunkles Geheimnis zu hüten. Und sie ist nicht die Einzige.  Das Traumduo Stuber und Kurth (Babylon Berlin), die mit Herbert den Publikumspreis bei Heimspiel 8 gewannen, ist hier nicht nur wiedervereint, sondern ergänzt um Sandra Hüller (Toni Erdmann, Über uns das All) und den zweifachen Heimspiel-Gast Franz Rogowski (Love Steaks, Victoria, Transit), der für sein intensives Porträt eines vermeintlichen „average guy“ den Deutschen Filmpreis als bester Hauptdarsteller erhielt.  Stuber und sein exzellentes Ensemble erzählen mit viel Liebe, Präzision und einer außergewöhnlichen Kameraarbeit vom Alltag der Arbeitnehmer. Deren Ängste und Sorgen, aber auch ihr starker Zusammenhalt sind die Basis für dieses humanistische Bildnis eines faszinierenden Mikrokosmos. Einmal mehr erweist sich Stuber als Chronist der sogenannten „Wendeverlierer“. Dynamische Bilder der durch die Gänge fahrenden Gabelstapler zu Donauwalzern sind nicht die einzigen unvergesslichen Bilder dieser poetischen Studie einer verhaltenen, zögerlichen und doch so wundervollen Liebe. Dafür gab es gleich zwei Preise auf der diesjährigen Berlinale!",
            "name": "In den Gängen",
            "maxReservierungen": 55,
            "date": "DO 15. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "120 Min.",
            "reservierungen": 2,
            "trailer": "https://www.youtube.com/embed/16WRJU4wZzw",
            "teaser": "Zärtlich, eigenwillig, melancholisch – Eine preisgekrönte poetische Liebesgeschichte aus dem Großmarkt.",
            "regie": "Thomas Stuber",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-5-1.jpg"
        },
        "i05xg5RvAWS9ebHVxzFk": {
            "maxReservierungen": 55,
            "laufzeit": "110 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/M_KyYWphIXw",
            "teaser": "Wer ist Franz Murer? Ein bedrückendes Gerichtskammerspiel bringt ein verdrängtes Stück Geschichte ans Licht. Ausgezeichnet als Bester Film der Diagonale Wien!",
            "regie": "Christian Frosch, 1966 in Waidhofen an der Thaya geboren, absolvierte ein Studium an der Filmakademie Wien und der Deutschen Film- und Fernsehakademie Berlin. Für Von jetzt an kein Zurück wurde er 2015 auf der Diagonale mit dem Publikumspreis ausgezeichnet.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/foto-02-karl-fischer-als-murer.jpg",
            "desc": "1962: Franz Murer (Karl Fischer) steht vor Gericht. Er ist angeklagt, als berüchtigter „Schlächter von Vilna“ für den Tod tausender Juden verantwortlich zu sein. Wie im gerade zu Ende gegangenen Eichmann-Prozess reisen Zeugen aus der ganzen Welt an, um auszusagen. Doch diese Verhandlung findet nicht in Israel statt, sondern in Österreich.  Christian Frosch (Von jetzt an kein Zurück – Heimspiel 8) rekonstruiert in diesem Gerichtskammerspiel anhand originaler Protokolle ein Stück österreichische Geschichte. In dicht gewobenem Wechsel zwischen Verhandlungspassagen und strategischen Manövern hinter den Kulissen entspinnt Frosch geschickt ein komplexes Figuren-Geflecht. Murer - Anatomie eines Prozesses lief auf dem Filmfest München und war Eröffnungsfilm der Diagonale in Wien, wo er als „Bester Film“ ausgezeichnet wurde.  Regensburg-Premiere in Anwesenheit von Hauptdarsteller Karl Fischer!",
            "name": " MURER – ANATOMIE EINES PROZESSES"
        },
        "krr5LK8FMuFl6eHspO16": {
            "desc": "Jule (Mala Emde) fährt nach Portugal, um ihrem Freund zu sagen, dass sie schwanger ist. Auf einem Rastplatz nimmt sie Jan (Anton Spieker) mit, der zum ersten Mal seinen leiblichen Vater besuchen will. Unterwegs überstehen die beiden Studenten heikle Situationen, führen tiefschürfende Gespräche und lernen sich mit jedem Kilometer, den sie zurücklegen, besser kennen und lieben.  303 kombiniert die traumhaften Landschaftsbilder und die Aufbruchsstimmung eines Roadmovies mit der knisternden Atmosphäre und den zärtlichen Berührungen eines Liebesfilms. Dabei legt Regisseur Hans Weingartner besonderen Wert auf die Dialoge, in denen sich die beiden Hauptfiguren langsam beschnuppern und Vertrauen zueinander entwickeln. So entsteht ein berührender Film, der zugleich ein Porträt unserer Studentengeneration ist. Auf der Berlinale gefeiert und das Gesprächsthema des deutschen Kinosommers: Wer ihn noch nicht gesehen hat, sollte das bei uns nachholen!  In Anwesenheit von Autorin Silke Eggert!",
            "name": "303",
            "maxReservierungen": 30,
            "date": "SO 18. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "145 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/TjmVaJoTkb4",
            "teaser": "Ein „Anti-Tinder-Film“ mit Wohlfühlgarantie.",
            "regie": "Hans Weingartner wurde 1970 in Österreich geboren. Sein Debüt Das weiße Rauschen (2001) gewann unter anderem den Max-Ophüls-Preis und den Preis der deutschen Filmkritik als bestes Spielfilmdebüt. Sein Film Die fetten Jahre sind vorbei (2004) lief im Wettbewerb von Cannes.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-1-533x267.jpg"
        },
        "l0YnHTkdljVpUJLYQY9A": {
            "trailer": "https://www.youtube.com/embed/V5qCmn-SkQ8",
            "teaser": "Wenn alles aus den Fugen gerät: Ein so intelligent wie ungewöhnlich erzähltes Vergewaltigungsdrama jenseits von Klischees und klaren Zuschreibungen, das den Zuschauer zum Nachdenken verpflichtet.",
            "regie": "Eva Trobisch wurde 1983 in Berlin geboren. 2009 begann sie ihr Studium der Schauspielregie an der HFF München. Alles ist gut ist ihr Abschlussfilm, mit dem sie auf dem Filmfest München für die beste Nachwuchsregie und in Locarno für den besten Debütfilm ausgezeichnet wurde.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-2.jpg",
            "desc": "Janne (Aenne Schwarz) nimmt Martin nach einem Party-Flirt mit in ihre Unterkunft. Dort zwingt er sie zum Sex. Am nächsten Morgen tut Janne, als sei nichts geschehen. Ihr Leben soll weitergehen. Dass ihr Peiniger der Schwager des neuen Chefs ist und die Neustrukturierung ihrer Abteilung leitet, erschwert ihr die Bewältigung der Vorkommnisse zusätzlich.  Alles ist gut ist ein tief bedrückendes, intelligent erzähltes Drama, das sich einer bereits häufig verfilmten Thematik auf unüblichen Wegen nähert: Regisseurin Eva Trobisch vergräbt sich nicht in der Brutalität der Tat, sondern verfolgt stattdessen ihre unvergleichliche Destruktivität und den langsamen, aber unaufhaltsamen Abwärtssog, den sie entwickelt. Das Resultat ist ein vielschichtiges Bild moderner Geschlechterkonstruktionen und der moralischen Dilemmata, die diese beherbergen.  In Locarno als bester Debütfilm, in München für die beste Nachwuchsregie und die beste Nachwuchsschauspielerin ausgezeichnet: Dieses Erstlingswerk wird Sie beschäftigen!  Regensburg-Premiere!",
            "name": "ALLES IST GUT",
            "maxReservierungen": "55",
            "date": "FR 16. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "93 Min.",
            "reservierungen": 0
        },
        "lOu35nji6gGDbenDapXl": {
            "maxReservierungen": 30,
            "date": "FR 16. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "97 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Präsentiert von der Internationalen Kurzfilmwoche Regensburg",
            "regie": "",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/still01.jpg",
            "desc": "Vom Leben im Leer- und im Schnelldurchlauf, von lebenden Legenden und vom konstruierten Leben und vom epischen Sterben: Die Internationale Kurzfilmwoche Regensburg präsentiert sieben unkonventionelle und eindringliche Kurzfilme.  PIX  Sophie Linnenbaum, Deutschland 2017, 8 Min  Babyfotos, Weihnachtsschnappschüsse, Einschulungsfotos, Urlaubsbilder, Hochzeitsfotos - unser Leben ist eine endlose Abfolge fotogener Momente.  #BURNING  Nathalie André, Belgien/Frankreich 2016, 19 Min  Eine Straße irgendwo in den Ardennen und eine jugendliche Bikergang, deren Versuche, sich die Langeweile zu vertreiben, zunehmend eskalieren.  CLANKER MAN  Ben Steiner, Großbritannien 2017, 10 Min  Die Wirklichkeit passiert nicht einfach von alleine. Unermüdlich arbeitet Terry Lothian an den kleinen Details im Hintergrund, die wir alle für selbstverständlich halten. Einer der Preisträger der Kurzfilmwoche 2018.  NEVERLANDING - A BAD THRILLER  Wim Reygaert, Belgien 2016, 14 Min Surreal und grotesk: Ein Michael-Jackson-Imitator gibt sein Leben für die perfekte Performance.  HOW TOMMY LEMENCHICK BECAME A GRADE 7 LEGEND  Bastien Alexandre, Kanada 2017, 11 Min  Die elfjährige Ophelia wurde noch nie geküsst. Erster Schritt: finde einen geeigneten Kandidaten. Zweitens: inszeniere eine Situation, die zum ersten Kuss führt. Ophelia wird Tommy Lemenchick damit zur Legende machen.  L‘ARIA DEL MOSCERINO  Lukas von Berg, Deutschland 2017, 5 Min Eine Fruchtfliege wird mit einem Schlag aus dem Leben gerissen. Doch sie trotzt ihrem Tod auf ganz eigene Art und Weise.  ES IST EGAL, ABER  Christoph Ischinger, Deutschland 2017, 30 Min Charlie, 35, hat sein Leben gründlich an die Wand gefahren und zieht wieder bei seinem Vater ein. Er will zurück zu alter Leichtigkeit, zu alter Größe, zur Freude am Leben. Doch das kostet ihn den Job, den ihm sein Vater besorgt hat. Charlie fühlt sich vom Leben erniedrigt – und will sich das so nicht gefallen lassen.",
            "name": " INTERNATIONALES KURZFILM-PROGRAMM"
        },
        "lS7apNSQaF2G40MFTHVi": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-6.jpg",
            "desc": "Kommissar Lenders (Alex Brendemühl) muss einen besonders verworrenen Fall lösen. Die anfänglichen Tatort-Vibes sind aber schnell verflogen, wenn sich herausstellt, dass das Opfer aus der Zukunft stammt. Zusammen mit einer ambitionierten Doktorandin (Sylvia Hoeks) und ihrem Team geht er auf die Jagd nach dem Täter.  Mit Dominik Graf hat sich Johannes Sievert in den Dokumentarfilmen Verfluchte Liebe Deutscher Film und Offene Wunde Deutscher Film (Heimspiel 9) als Fürsprecher deutscher Genrefilme positioniert. Nun trägt er seinen Teil dazu bei, solche auf die Leinwand zu bringen. Dazu gehören die typischen Was-passiert-wenn-zuvor-etwas-anderes-passiert-Kettenreaktionen, groß angelegte Diskussionen über Quantenphysik und Philosophie, sowie ein spannungsgeladener Showdown. Obwohl das Budget des Films wohl kaum mit den Hochglanz-Produktionen des Genres mithalten kann, findet Sievert prägnante, symbolhafte Bilder und eine eigenständige Art und Weise das Genre zu interpretieren.  In Anwesenheit des Regisseurs Johannes F. Sievert!",
            "name": "REWIND: DIE ZWEITE CHANCE",
            "maxReservierungen": "30",
            "date": "FR 16. NOV / 20.00 UHR / Akademiesalon",
            "laufzeit": "106 Min.",
            "reservierungen": "0",
            "trailer": "https://www.youtube.com/embed/cQw_W1DHWBo",
            "teaser": "Science-Fiction auf Deutsch: Johannes F. Sievert startet mit seinem abstrakten Zeitreiseverwirrspiel den Versuch, Genre-Kino anders zu definieren.",
            "regie": "Johannes F. Sievert studierte er Regie an der internationalen Filmschule Köln. Sein Abschlussfilm Koma lief auf zahlreichen internationalen Festivals. Gemeinsam mit Dominik Graf drehte Sievert die Dokumentarfilme Verfluchte Liebe Deutscher Film und Offene Wunde Deutscher Film, die beide auf der Berlinale zu sehen waren."
        },
        "lydJFe1DbG4JVhMWHC1M": {
            "trailer": "https://www.youtube.com/embed/DzfpyUB60YY",
            "teaser": "Der Überraschungshit des Jahres 2017! Eine intelligente Mischung aus Horror und Satire über den ganz alltäglichen amerikanischen Rassismus.",
            "regie": "Der 1979 in New York City geborene Jordan Peele ist vor allem bekannt als eine Hälfte des Komikerduos Key & Peele, das von 2012-2015 in einer eigenen Fernsehserie zu sehen war. Als Schauspieler und Voice Actor, vor allem im komödiantischen Bereich, ist er schon seit mehreren Jahren erfolgreich. Bereits 2003 debütierte er als Drehbuchautor für die Serie MADtv. Get Out ist sein erster Spielfilm, der mittlerweile zu einem der erfolgreichsten amerikanischen Horrorfilme aller Zeiten avancierte.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2017/10/GetOut_Filmstill_22.jpg",
            "desc": "Ein harmonisches Wochenende mit den Schwiegereltern wird zum Albtraum: Regiedebütant und Drehbuchautor Jordan Peele erzählt eine Horror-Version von Stanley Kramers Klassiker Rat Mal, wer zum Essen kommt mit Motiven aus Die Frauen von Stepford. Paranoia im Stil der Body-Snatchers-Filme trifft dabei auf die Beklemmung eines Shining und wird kontrastiert mit immer wieder aufblitzendem bissigen Humor. Das alles ist eingebettet in eine Anklage gegen den nach wie vor in der amerikanischen Gesellschaft präsenten Rassismus.  Peele macht es sich dabei nicht etwa einfach, indem er ungebildete Fanatiker als Bösewichte porträtiert, sondern stellt stattdessen das sich aufgeklärt gebende Bildungsbürgertum bloß, welches trotz aller vorgeblichen Toleranz Angehörige der afroamerikanischen Minderheit nur auf ihr Äußeres reduziert. Herausragende Schauspielleistungen, ein unkonventioneller, von indigener afrikanischer Musik beeinflusster Score und der sozialkritische Unterbau machen Get Out dabei zu einem der interessantesten und originellsten Genrebeiträge der letzten Jahre.",
            "name": "Get Out",
            "maxReservierungen": 30,
            "date": "DO 15. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "104 Min.",
            "reservierungen": "011"
        },
        "ohb4zUd273ZKTMrgC9sN": {
            "name": "SLEEP HAS HER HOUSE",
            "maxReservierungen": 55,
            "date": "MO 19. NOV / 19.00 UHR / FilmGalerie",
            "laufzeit": "90 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/SuVYp7RmnII",
            "teaser": "Ein mitternächtlicher Trip in einen verwunschenen Wald wird zu einer tranceartigen, beinahe transzendentalen Kinoerfahrung, die man so noch nicht erlebt hat.",
            "regie": "Scott Barley wurde 1992 in Wales geboren. Als Künstler und Filmemacher hat er bereits zahlreiche experimentelle Kurzfilme veröffentlicht, die häufig mit Remodernismus und Slow Cinema in Verbindung gebracht werden. Sleep Has Her House ist Barleys erster Langspielfilm.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Sleep-Has-Her-House_21-Apr-2017-04.00.18-533x267.jpeg",
            "desc": "„The shadows of screams climb beyond the hills. It has happened before. But this will be the last time. The last few sense it, withdrawing deep into the forest. They cry out into the black, as the shadows pass away, into the ground.”  So beginnt Scott Barleys Sleep has her house. Was dann folgt, ist so einzigartig, dass man es höchstens mit dem Jahrhundertfilm Kooyanisquatsi vergleichen kann. Der Wald rauscht, keucht und kratzt. Es sind kaum sichtbare, eher spürbare, sich ständig wandelnde Schatten, die sich zum Protagonisten aufschwingen. Und wenn sie den Blick freigeben, dann auf wunderschöne, idyllische und märchenhafte Tableaus: Ausschnitte aus einer Parallelwelt, die einerseits so vertraut und andererseits so außerirdisch wirkt. Ein alle Genregrenzen hinter sich lassendes Kunstwerk, das staunen und träumen lässt.  Deutschland-Premiere in Anwesenheit des Regisseurs Scott Barley!"
        },
        "p48QBv6ZEHP5ZE5eNmnK": {
            "teaser": "Maximale Reduktion: Beeindruckende, intime Tableaus, packende Darstellungen und exakt komponierte Bilder, die vor Symbolik nur so strotzen. Kleines und gleichzeitig ganz großes Kino aus Belgien!  Deutschlandpremiere in Anwesenheit des Regisseurs!",
            "regie": "Der 1980 in Flandern geborene Kristof Hoornaert konnte mit seinen drei Kurzfilmen bereits große Erfolge feiern: Kain war für den Goldenen Bären nominiert, seinen Siebzehn-Minüter The Fall drehte er an nur einem Tag ohne Budget und Empire feierte in Montreal Premiere. Resurrection ist sein Spielfilmdebüt.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/reel4_c10_vid_0009272..jpg",
            "desc": " Ein brennender Bus, Sirenen, Tote und Verletzte überall, zwei junge Männer, die in einem Wald bis zum Tode kämpfen: Es sind unvergessliche Bilder, mit denen Regisseur Kristof Hoornaert sein Langfilmdebüt fulminant eröffnet. Bis zum ersten gesprochenen Wort vergehen in Resurrection knapp zwanzig Minuten, in denen Hoornaert die Spannungskurve stetig anzieht und die Zuschauer*innen in einem Sog aus Ungewissheit und Angespanntheit fesselt. Ein älterer Einsiedler (Johan Leysen) nimmt einen der beiden Männer bei sich auf; schnell entwickelt er väterliche Gefühle für den jungen, wortlosen und gebrochen Mann. Als dann die Polizei auftaucht und Fragen zu einer im Wald entdeckten Leiche stellt, bahnt sich eine Eskalation an.  Hoornaert hat einen Film geschaffen, der einen wie eine emotionale Achterbahn vollends in die einsame Welt von zwei Männern mitnimmt, ordentlich durchschüttelt, und am anderen Ende verändert wieder rauswirft.  Anschließendes Q&A mit Regisseur Kristof Hoornaert!",
            "name": " RESURRECTION",
            "maxReservierungen": 55,
            "date": "FR 16. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "110 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/PdacYUuiX7s"
        },
        "qG452bMN6Ncs4S2IsLJ0": {
            "teaser": "Ein Film wie sein Titel: Regisseur Michael Pearces Psycho-Schauermär ist eine pechschwarze Charakterstudie im Schafspelz - nervenzerreißend spannend - unser Centerpiece für HEIMSPIEL 10!",
            "regie": "Der 1981 geborene Michael Pearce wurde bereits für seinen Erstling Isaac & Ellen mit dem Preis für das beste Drehbuch auf dem Cherbourg Film Festival bedacht. Beast ist sein erster Feature Film und feierte seine Premiere auf dem Toronto Film Festival als Teil der Sektion \"Platform\", die ein Schlaglicht auf aufstrebende Regisseur*innen wirft.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Moll-Pascal-3-533x267.jpg",
            "desc": "Die 27-jährige Moll (Jessie Buckley) droht in einem Sumpf aus Oberschichtplattitüden und überbordender Bemutterung zu ersticken. Doch dann lernt sie den Einzelgänger Pascal (Johnny Flynn) kennen, der für sie zum lang herbeigesehnten Rettungsanker wird. Das Problem: Auf der Insel geht ein Serienkiller um, dessen Opfer erschreckende Ähnlichkeit zu Molls Schwester aufweisen. Und Pascal wird schnell der Hauptverdächtige.  In Michael Pearces märchenhaft-düsterem Psychogramm offenbaren die Protagonisten nach und nach nicht nur ihre dunkelsten Geheimnisse, sondern sie tun das vor einer betörend schönen Kulisse, in der das Meer mit der gleichen Wucht gegen die Klippen kracht, mit der Molls Seelenleben aus den Fugen gerät. Mit Moll haben Regisseur Pearce und Hauptdarstellerin Buckley eine der großen Frauenfiguren unserer Zeit geschaffen. Ähnlich Isabelle Hupperts Elle geht eine komplexe, morbide Faszination von ihr aus, welche die Atmosphäre des Films prägt. Auch deshalb lief Beast in Robert Redfords Sundance Festival unter dem Motto: „a tribute to the cinema we love\".  Regensburg-Premiere!",
            "name": "BEAST",
            "maxReservierungen": 110,
            "date": "MO 19. NOV / 17.00 UHR / Kino Ostentor",
            "laufzeit": "107 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/watch?v=Tq2k3D7lAak"
        },
        "r6YIXabqmchVVVf6NgIg": {
            "maxReservierungen": 30,
            "date": "SO 18. NOV / 16.30 UHR / Akademiesalon",
            "laufzeit": "117 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/m63fQdnUh-0",
            "teaser": "Sublime Science-Fiction-Geschichte von Another Earth-Regisseur Mike Cahill mit romantischen, metaphysischen und biologischen Dimensionen.",
            "regie": "Gleich mit seinem ersten Spielfilm Another Earth gewinnt der amerikanische Regisseur und Drehbuchautor Mike Cahill 2011 den Spezialpreis der Jury sowie den Alfred P. Sloan Feature Filmpreis auf dem Sundance Filmfestival. Mit seinem zweiten Erzählfilm I Origins bleibt der in Brooklyn lebende Regisseur seiner Liebe für ungewöhnliche Sci-Fi-Geschichten treu. I Origins gewinnt unter anderem auf dem Sitges Film Festival den Preis als „Bester Film“.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2014/10/I_Origins.jpg",
            "desc": "Die Komplexität des menschlichen Auges gilt für viele Menschen als Beweis für die Existenz eines „intelligent designers“, den nicht einmal die Wissenschaft widerlegen kann. Als es dem Molekularbiologen Ian Grey (Michael Pitt) und seiner Laborpartnerin Karin (Brit Marling) gelingt, die Evolution des menschlichen Auges über verschiedene Spezies zu beweisen, wird die religiöse Welt bis ins Mark erschüttert. Doch bald machen sie weitere Entdeckungen, die nicht nur den Glauben, sondern die ganze Gesellschaft fundamental verändern könnten…  Mike Cahills Science-Fiction-Reise durch Wissenschaft, Liebe, Glaube und Mystik ist nicht nur die spannende Erkundung monumentaler „Was-wäre-wenn“-Fragen, sondern auch eine tief bewegende und außergewöhnliche Geschichte über Innigkeit, Verlust und das Leben selbst. Ein ebenso intelligenter wie emotionaler Film, der alle Erwartungen übertrifft!",
            "name": "I ORIGINS"
        },
        "rRsSphQx9JJ9aN7zYUh3": {
            "date": "MO 19. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "97 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/10J6zO89nKk",
            "teaser": "Sex, Drogen und Schwimmhäute: Coming of Age als Mysterythriller. Der beste Schweizer Film der Saison!",
            "regie": "Die Regisseurin Lisa Brühlmann wurde 1981 in Zürich geboren. Nach zahlreichen Kurzfilmen schaffte sie mit Blue my mind den Sprung auf die Kinoleinwand. Der Film wurde mit zahlreichen Preisen ausgezeichnet, unter anderem gewann er den Max Ophüls Preis für die Beste Regie.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-B-2-533x267.jpg",
            "desc": "Die 15-jährige Mia (Luna Wedler) ist neu in der Klasse, versucht mit den hippen Mädchen mitzuhalten und aus ihrem Elternhaus auszubrechen. Was als typischer Coming-of-Age-Film beginnt, nimmt bald eine unerwartete Wendung, als Mias Körper sich drastisch zu verändern beginnt. Nicht nur Schuppen auf der Haut, sondern bald auch seltsame Gelüste plagen die verwirrte Schülerin. Aus Verzweiflung über die beunruhigende Verwandlung ihres Körpers betäubt sich Mia mit Exzessen aus Alkohol, Drogen und Sex.  Regisseurin Lisa Brühlmann gelingt es, die vielleicht ausdrucksstärkste und kompromissloseste Vision im deutschsprachigen Kino seit Der Nachtmahr auf die Leinwand zu zaubern. Mias Transformation fängt sie in schimmernd düsterem Licht ein. Packende Bilder, eine einfühlsame Erzählweise und die überragende Darstellung von Luna Wedler eröffnen dem Publikum einen intuitiven Zugang zum Geschehen. Die so aufwühlende wie sensible Studie einer sich wandelnden Identität errang drei Schweizer Filmpreise, unter anderem als Bester Film!  Regensburg-Premiere!",
            "name": " BLUE MY MIND",
            "maxReservierungen": 55
        },
        "s7LtddJ98l82g39UdpYk": {
            "maxReservierungen": 55,
            "date": "SA 17. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "144 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/bP65k2VQAnw",
            "teaser": "Frankreichs Superstar Vincent Lindon recherchiert im Auftrag des Vatikan: ist die mysteriöse Marienerscheinung himmlisches Signal für eine Heilige, Scharlatanerie oder Komplott? Episch, fesselnd, brillant. Ein Kinoerlebnis!",
            "regie": "Xavier Giannoli wurde 1972 in einem Pariser Vorort geboren. Er arbeitete als Journalist, bevor er sich erfolgreich dem Film zuwandte: Bereits sein frühes Werk L’Interview wurde in Cannes als bester Kurzfilm ausgezeichnet. Nach zahlreichen renommierten Langfilmen wie Chanson d’Amour ist der auf den Filmfestivals von Moskau, Edinburgh und München gezeigte L’Apparition sein jüngstes Werk.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-8-533x267.jpg",
            "desc": "Anna (Galatéa Bellugi) behauptet, ihr wäre die Heilige Mutter Maria erschienen. Unzählige Pilger strömen in ihr Heimatdorf, um mit ihr zu beten und ihre Botschaft zu empfangen. Kriegsreporter Jacques (Vincent Lindon) bekommt vom Vatikan den Auftrag, die Wahrhaftigkeit des Ereignisses zu prüfen.  L’Apparition zeichnet das vielschichtige Porträt eines Mannes, der sich zögerlich und widerstrebend einem ihm bisher unbekanntem Territorium annähert. Annas Aufopferungsbereitschaft, Konsequenz und religiöse Überzeugung offenbaren Jacques eine neue Weltsicht.  Regisseur Xavier Giannoli erzählt diese kleine Geschichte so monumental, dass sie den Zuschauer völlig in ihren Bann zieht. Die elegischen, zerbrechlichen Klangräume Arvo Pärts ergänzen den Film zu einem bombastischen Kinoerlebnis.  Regensburg-Premiere!",
            "name": "L´APPARITION – DIE ERSCHEINUNG"
        },
        "sIsWe7xTm8iscgSPY0Og": {
            "maxReservierungen": 110,
            "date": "DO 15. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "152 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/BY6QKRl56Ok",
            "teaser": "Film des Jahres? Aber hallo! Luca Guadagnino legt den Klassiker Suspiria neu auf und entfacht ein blutig-schauriges Inferno aus Knochen, Eingeweiden und deutscher Nachkriegsgeschichte, das nicht nur in Venedig für Furore sorgte.",
            "regie": "Luca Guadagnino wurde 1972 in Italien geboren und wuchs in Äthiopien auf. 1999 präsentierte er in Venedig seinen ersten abendfüllenden Spielfilm The Protagonists. Seine im Jahr 2017 veröffentlichte Filmadaption Call Me by Your Name des Romans von André Aciman wurde mit vier Oscarnominierungen gewürdigt.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/01-SUSPIRIA-Mia-Goth-zweite-von-links-vorne-Dakota-Johnson-Mitte-photo-credit-Alessio-Bolzoni-Amazon-Studios.jpg",
            "desc": "1977 steht die Welt Kopf: Die Rote-Armee-Fraktion treibt ihr Unwesen, der Deutsche Herbst beherrscht die Nachrichten und Dario Argento veröffentlicht sein bizarres Technicolor-Horrorballett Suspiria. In diesen Kontext verlegt Call Me by Your Name-Regisseur Luca Guadagnino seine Neuinterpretation des Schauermärchens um die Primaballerina Assoluta (Dakota Johnson) ins geteilte Berlin.  In Guadagninos Suspiria toben die feministischen Aufstände. Fassungslosigkeit über das Unvermögen, sich der eigenen Vergangenheit zu stellen, bündelt sich zu einem bis ins Mark erschütternden Schrei nach weiblicher Selbstverwirklichung. Den Soundtrack zu diesem Neo-Giallo-Ballett liefern dabei Radiohead-Frontmann Thom Yorkes hypnotische Klänge, in denen immer wieder die Originalmusik von Goblin wie ein transparentes Phantom hindurch scheint. Der kontroverseste Film des Jahres!  Regensburg-Premiere!",
            "name": "SUSPIRIA"
        },
        "stf7DkIsEV2iEQPnCoBX": {
            "maxReservierungen": 55,
            "date": "DI 20. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "103 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Dort wo die Welt endet, steht die Menschlichkeit auf der Kippe: Ein gnadenloses Historiendrama reflektiert das Leben, das Sterben und den Tod im Krieg.",
            "regie": "Guillaume Nicloux wurde 1966 in Frankreich geboren. Les confins du monde ist sein sechzehnter Langspielfilm. Unter seinen jüngsten Werken befinden sich The Nun, The Kidnapping of Michel Houellebecq, Valley of Love und The End, die jeweils entweder auf der Berlinale oder in Cannes gezeigt wurden.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/TO-THE-ENDS-OF-THE-WORLD_2-533x267.jpg",
            "desc": "Blutende, zuckende, sterbende Körper liegen zu einem Haufen geschichtet in einem Erdloch mitten im Urwald. Wieder und wieder entleert ein Wachsoldat und Henker sein Magazin. In einem unbeobachteten Moment befreit sich Robert (Gaspard Ulliel, Juste la fin du monde, Heimspiel 8) aus diesem unwürdigen Massengrab und kriecht davon in die finstere Wildnis.  Les confins du monde beginnt wie eine Variation von Arnold Schönbergs Ein Überlebender aus Warschau. Tatsächlich schlägt Regisseur Guillaume Nicloux hier eine Brücke zwischen Zweitem Weltkrieg und Indochina, zwischen Holocaust und anderen Verbrechen an der Menschlichkeit.  Das Zuschauen wird zur Qual – moralisch und visuell. Die Ästhetik changiert faszinierend zwischen Abscheu und Schönheit. Der Dschungel Vietnams verliert seine saftig grüne Lebendigkeit und wird zum dunklen, feuchten und Tod verheißenden Dickicht; der sanft weiße Nebel wird zum blaugrauen Labyrinth, in dem sich Körper und Seelen verirren. Nicloux hat seinem radikalen Werk ein Ausrufezeichen hinzugefügt.  Regensburg-Premiere!",
            "name": "LES CONFINS DU MONDE"
        },
        "tcyjKmSvIPp4c9zRgYnY": {
            "name": "IDIOTEN DER FAMILIE",
            "maxReservierungen": 55,
            "date": "DI 20. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "102 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Ein Haus, fünf Geschwister. Eine Entscheidung, viele Probleme. In diesem hochwertig besetzten Beziehungsgeflecht bleibt nichts, wie es ist.",
            "regie": "Michael Klier wurde 1943 in Tschechien geboren. 1947 flüchtete seine Familie nach Deutschland. Seine Filme Der Riese (1983), Überall ist es besser wo wir nicht sind (1989) und Ostkreuz (1991), wurden mit zahlreichen deutschen Filmpreisen ausgezeichnet.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-4-533x267.jpg",
            "desc": "Nachdem Heli (Jördis Triebel) ihre geistig behinderte Schwester Ginnie (Lilith Stangenberg) jahrelang gepflegt hat, möchte sie nun endlich mehr Zeit für sich selbst. Deshalb soll Ginnie in ein Heim kommen. Ihre drei Brüder sind für ein Wochenende zu Besuch, um sie vor ihrem Abschied noch einmal zu sehen.  Wer von Idioten der Familie einen liebevollen Familienfilm zum Gutfühlen erwartet, täuscht sich. Der Film von Regisseur Michael Klier ist unbequem, die von der Upper Class der deutschen Schauspielerriege gespielten Charaktere (neben Triebel und Stangenberg glänzen beispielsweise Hanno Koffler und Florian Stetter) sind selten sympathisch. Stattdessen gehen sie an Grenzen und darüber hinaus, belauern sich, greifen an, ziehen sich zurück, liegen sich kurz in den Armen, nur um dann wieder von vorn zu beginnen. Ein deutsches Kammerspiel mit Premiere auf dem Filmfest München, das einige Déjà-Vus auslösen dürfte, gerade weil es nichts beschönigt.  Regensburg-Premiere in Anwesenheit von Lilith Stangenberg (Hauptdarstellerin)."
        },
        "twyTURfmHcTCPdqVX9mA": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-4-1.jpg",
            "desc": "Achtung Orgie! Eine Bande umtriebiger Jungs - gespielt von einem ausschließlich weiblichen Cast (!) - wird zu einem Erziehungsprogramm der besonderen Art verdonnert: Unter der Führung eines hartgesottenen Kapitäns sollen sie auf einer kleinen Nussschale zu einer geheimnisvollen Insel segeln. Dort erwartet sie ein Cocktail aus Schlaraffenland und Freudschem Fiebertraum.  Eine erotische Irrfahrt; ein ästhetisches Laboratorium, in dem Retro-Schwarzweiß und die Glamour-Optik der Neunziger verschmelzen; eine Orgie aus Phallussymbolen, pubertärem Leichtsinn und ungefilterter Sexualität: Les garçons sauvages gibt sich nicht mit Subtilitäten ab. Stattdessen bietet der eindeutig zweideutige Film den Zuschauer*innen ein Feuerwerk der Sinnlichkeit, das nicht leicht zu verdauen ist, aber nie seine Sogkraft einbüßt. Mandicos Odyssee durch die tosenden Fahrwasser und die (Alp-)Traumwelten der Genderwirrungen ist einer der polarisierendsten Filme der Saison - und schon deshalb sehenswert!  Regensburg-Premiere!",
            "name": "LES GARÇONS SAUVAGES",
            "maxReservierungen": 55,
            "date": "DO 15. NOV / 21.30 UHR / FilmGalerie",
            "laufzeit": "110 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/Z_OiFwdwc_8",
            "teaser": "Komm mit uns zur Orgie! Eine zügellose, kompromisslose, lustvolle und verführerische Irrfahrt in die sexuelle Fantasie.",
            "regie": "Bertrand Mandico wurde 1971 in Toulouse geboren. Seine Werke reiht er häufig in Zyklen ein: So stehen in Hormona ebenfalls Erotik und Geschlechtlichkeit im Zentrum. Sein Kurzfilm Vie et Mort d’Henry Darger feierte 2012 seine Premiere in Venedig. Les garçons sauvages ist sein erster Langspielfilm."
        },
        "v4CrIJcmpePpgZAmz3Sb": {
            "name": "WINDSPIEL",
            "maxReservierungen": 55,
            "date": "SA 17. NOV / 18.00 UHR / Wintergarten",
            "laufzeit": "80 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/JxX3pNMxa2g",
            "teaser": "Unser Liebling vom International Film Festival in Rotterdam: Wenn das Klimpern eines Windspiels der schönste Moment seit Tagen ist, dann gibt es nur einen Ausweg: Weg hier!",
            "regie": "1980 in Teheran geboren, studierte Peyman Ghalambor erst Philosophie und Japanologie an der Freien Universität Berlin. Windspiel ist sein Abschlussfilm an der Filmuniversität Babelsberg Konrad Wolf und feierte Weltpremiere beim International Film Festival in Rotterdam.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still--533x267.jpg",
            "desc": "A. muss ins Kinderheim. Zwischen Laufeinheiten auf dem abgezäunten Sportplatz und dem Wischen des Bodens stellt sich das Heim immer mehr als Gefängnis für A. heraus. Er flieht und trifft im Brandenburger Hinterland auf einen älteren Einsiedler, der ihn - ganz ohne Worte - bei sich aufnimmt. Die Monotonie des gemeinsamen Alltags versprüht einen Geist der neugewonnenen Freiheit. Es könnte immer so weitergehen...  Peyman Ghalambors Abschlussfilm beginnt wie ein Sozialdrama. Der Sohn einer überforderten Mutter sieht sich Disziplinierungsmaß- nahmen in einem unwirtlichen Heim ausgesetzt. Doch ganz schleichend, beinahe unmerklich, schlägt Windspiel einen ganz anderen Weg ein. Gedreht mit den Einwohnern eines Brandenburger Dorfs und mit zunehmendem Verzicht auf Dialoge und Musikeinsatz erzählt der Film die Geschichte einer ungewöhnlichen Flucht. Die Sehnsucht nach Freiheit manifestiert sich in faszinierenden Bildern. Mit einem unbestechlichen Blick fürs Detail erkundet die Kamera den realen Raum. So entwickelt sich, geschult am europäischen Realismus im Stile der Dardenne-Brüder, ein erstaunliches Debüt mit großer individueller Kraft.  Regensburg-Premiere in Anwesenheit von Regisseur Peyman Ghalambor und Editorin Carola Bauermeister!"
        },
        "xE9owpR21uqZJ8rXRim5": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/IN-FABRIC-S1-Marianne-Jean-Baptiste-as-Sheila-HiRes-533x267.jpeg",
            "desc": "In Berberian Sound Studio (Heimspiel 5) entließ er einen naiven Soundkünstler in die Horrorwelt der italienischen Giallo-Größen, er inszenierte die sadomasochistische Beziehung zwischen einer Studentin und einer Schmetterlingsforscherin als hypnotischen Traum zwischen Erotik und Obsession in The Duke of Burgundy (Heimspiel 7). Sein Name lautet Peter Strickland und er ist zurück! Im Gepäck hat er ein verfluchtes Kleid, das von Kunde zu Kunde weitergereicht wird und seine Träger in den Wahnsinn und noch viel weiter treibt.  In Fabric ist eine stimmungsvolle Geistergeschichte mit allerhand exzentrischen Charakteren. Stricklands Ensemble besteht dabei beispielsweise aus einer mysteriös-roboterartigen und zugleich eleganten Verkäuferin einer Modeboutique und einem Handwerker, der mit Monologen über Waschmaschinentechnik seine Zuhörer in Trance versetzt. Doch über allem thronen die kontrastreichen, farbenprächtigen, meisterhaft komponierten Bilder mit denen Peter Strickland diesen fantasievollen Chiaroscuro-Alptraum einfängt – eine Augenweide!",
            "name": "IN FABRIC",
            "maxReservierungen": 110,
            "date": "MI 21. NOV / 22.00 UHR / Kino Ostentor",
            "laufzeit": "118 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Peter Strickland schickt ein Kleid auf die Jagd: Surrealer Mysteryhorror mit bombastischen Bildern.  Deutschland-Premiere in Anwesenheit von Regisseur Peter Strickland!",
            "regie": "Der Brite Peter Strickland arbeitet als Regisseur und Drehbuchautor. Nach der Low-Budget-Produktion Katalin Varga, seinem Durchbruch mit Berberian Sound Studio und The Duke of Burgundy legt er nun sein neuestes Werk In Fabric vor."
        },
        "xHvYodJXvcfE5v8x2w3P": {
            "desc": "Eine Frau wird vor den Augen ihrer Tochter auf einem abgelegenen Parkplatz hingerichtet. Die traumatisierte Tochter identifiziert kurz danach ihren Vater als Täter. Kriminalhauptkommissar Hanns von Meuffels (Matthias Brandt) erahnt einen Abgrund hinter dem scheinbar klaren Fall. Gemeinsam mit seiner neuen Kollegin Nadja Micoud (Maryam Zaree) ermittelt von Meuffels ohne Rücksicht auf Verluste. Seine Gedanken sind jedoch bei Constanze Herrmann (Barbara Auer), die ihn verlassen will. Der letzte Polizeiruf 110 mit dem brillanten Matthias Brandt und gleichzeitig der Abschluss einer Trilogie von Autor und Regisseur Christian Petzold.  Welt-Premiere!  In Anwesenheit des Regisseurs Christian Petzold, des Produzenten Jakob Claussen und Matthias Brandt!",
            "name": " POLIZEIRUF 110: TATORTE",
            "maxReservierungen": 55,
            "date": "SO 18. NOV / 17.00 UHR / FilmGalerie",
            "laufzeit": "90 Min.",
            "reservierungen": 0,
            "trailer": "",
            "teaser": "Hanns von Meuffels ermittelt ein letztes Mal. Abschluss einer legendären Trilogie von Christian Petzold mit Matthias Brandt und Barbara Auer. Welt-Premiere",
            "regie": "Christian Petzold, Jahrgang 1960, wechselte nach seinem Studium der Germanistik und Theaterwissenschaft an der FU Berlin zur DFFB. Er studierte und arbeitete unter anderem bei Hartmut Bitomsky und Harun Farocki. Letzterer wurde nach Petzolds Abschlussfilm Pilotinnen sein regelmäßiger Co-Autor. Petzolds letzte Arbeiten liefen in den Wettbewerben der großen europäischen Festivals von Venedig und Berlin. Mit Barbara gewann er dort den Silbernen Bären, 2013 erhielt er den Helmut-Käutner-Preis. Zudem ist er dreifacher Adolf-Grimme-Preisträger und gewann fünf Mal den Preis der Deutschen Filmkritik. Er gilt als wichtigster Vertreter der Berliner Schule und ist seit seiner Hommage beim ersten Heimspiel ständiger und langjähriger Begleiter unseres Festivals.",
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/Polizeiruf-533x267.jpg"
        },
        "yHk9a6v6z8zzRGritL1x": {
            "img": "http://www.heimspiel-filmfest.de/wp-content/uploads/2018/10/02_Main-Still-B-1-533x267.jpg",
            "desc": "Piet (Adam Ild Rohweder) versteckt sich vor der Außenwelt. Einkäufe, Studium, Sex: Online findet er, was er braucht. Als er mit seiner Kommilitonin Klara (Paulina Galazka) zusammenarbeiten muss, bekommt seine Isolation Risse. Je weiter die Arbeit fortschreitet, desto mehr nähern sich beide an. Eine Verabredung zum Abendessen lässt Piets Hoffnungen in den Himmel wachsen.  A young man with high potential beginnt beinahe unscheinbar. So kommt auch Piet daher, der jedoch irgendwann die Kontrolle verliert. Dabei wahrt Regisseur Linus de Paoli durch die neutrale, beobachtende Kamera und die dezente Farbgebung eine schmerzhafte, am Ende schier unerträgliche Ambivalenz seiner Hauptfigur. Ein filmischer Grenzgang ohne Kompromisse, der in seiner Themenwahl nicht aktueller sein könnte. Die Produzenten von Der Samurai garantieren ungewöhnliches Deutsches Genre-Kino at its best! Ausgezeichnet auf dem Filmfest München.  Regensburg-Premiere in Anwesenheit von Regisseur Linus de Paoli und Produzentin Anna de Paoli!",
            "name": "A YOUNG MAN WITH HIGH POTENTIAL",
            "maxReservierungen": 55,
            "date": "SA 17. NOV / 20.30 UHR / Wintergarten",
            "laufzeit": "85 Min.",
            "reservierungen": 0,
            "trailer": "https://www.youtube.com/embed/cR24u3oCXN8",
            "teaser": "Ein Liebesfilm dreht durch. Nichts für zarte Gemüter!",
            "regie": "Linus de Paoli wurde 1982 in Hamburg geboren. Sein Regiestudium an der Deutschen Film- und Fernsehakademie Berlin schloss er mit dem Film Dr. Ketel ab, der beim Filmfest Oldenburg seine Premiere feierte und den Publikumspreis gewann. Seine Frau Anna de Paoli produzierte seinen zweiten Langfilm A young man with high potential und wurde dafür als beste Nachwuchsproduzentin mit dem Förderpreis Neues Deutsches Kino des Filmfests München ausgezeichnet. Bekannt ist er zudem durch seinen Kurzfilm The Boy who wouldn’t kill und als Produzent des deutschen Genre-Films Der Samurai."
        }
    },
    "test": {
        "C7POQ9inSZnWpAVJyJpE": { "reservierungen": 2 },
        "GUzFrSFG4HKFCquGGtgX": { "reservierungen": 14 },
        "O09MzJ2VqpEwvUXlhB9S": { "reservierungen": 5 },
        "sIsWe7xTm8iscgSPY0Og": { "reservierungen": 8 }
    }
}
